<html>

<head>
<title>&#12298;&#35199;&#28216;&#26085;&#35760;&#12299;</title>
</head>

<body bgcolor="#000000">
<h1>&#12298;&#35199;&#28216;&#26085;&#35760;&#12299;</h1>

  <div>
    <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.1pt">
    <img border="0" src="images/artbannd.gif" width="837" height="10"></p>
    <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.1pt">
    <b>
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#19968;</span></b></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#33714;&#30707;&#36335;&#19978;&#65292;&#19968;&#22823;&#19968;&#23567;&#65292;&#19968;&#30333;&#19968;&#40657;&#20004;&#36742;&#36710;&#65292;&#36733;&#30528;&#19977;&#30007;&#19971;&#22899;&#28459;&#26080;&#30446;&#26631;&#22320;&#26397;&#30528;&#35199;&#21335;&#26041;&#21521;&#34892;&#36827;</span>......</p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#30333;&#33394;&#30340;&#22823;&#36710;&#23380;&#24198;&#20161;&#22312;&#21069;&#65292;&#24120;&#29233;&#36891;&#37326;&#26223;&#30340;"&#20860;&#32844;&#23548;&#28216;&#21592;"&#26472;&#26093;&#29141;&#65292;&#38543;&#26102;&#21442;&#35851;&#25351;&#28857;&#30528;&#27492;&#27425;&#34892;&#36827;&#30340;&#26041;&#20301;&#12290;&#21518;&#38754;&#30340;&#23567;&#36710;&#30003;&#24314;&#35774;&#21017;&#23436;&#20840;&#33945;&#22312;&#40723;&#37324;&#65292;&#19981;&#30693;&#19978;&#21738;&#20799;&#65292;&#21482;&#24471;&#32039;&#32039;&#30447;&#30528;&#22823;&#36710;&#65292;&#19981;&#25954;&#36229;&#36234;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#20840;&#20307;&#19979;&#36710;&#30340;&#26102;&#20505;&#65292;&#24050;&#32463;&#26469;&#21040;&#20102;&#38134;&#29392;&#27934;&#30340;&#38376;&#21475;&#65292;&#31245;&#20316;&#20241;&#25972;&#21644;&#21830;&#35758;&#65292;&#20004;&#36710;&#21448;&#32487;&#32493;&#20986;&#21457;&#65292;&#36825;&#27425;&#26159;&#27839;&#30528;&#30424;&#23665;&#36947;&#19978;&#23665;&#65292;&#21040;&#20102;&#19968;&#20010;&#23665;&#22836;&#65292;&#30475;&#35265;&#26410;&#31459;&#24037;&#30340;&#24217;&#23431;&#21644;&#27491;&#22312;&#24178;&#27963;&#30340;&#24037;&#20154;&#65292;&#20110;&#26159;&#19979;&#36710;&#25856;&#35848;&#20102;&#36215;&#26469;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    ......</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#19978;&#20010;&#19990;&#32426;&#20845;&#21313;&#24180;&#20195;&#65292;&#22797;&#20852;&#36335;&#23567;&#23398;&#30340;&#29983;&#28304;&#20027;&#35201;&#26159;&#38468;&#36817;&#21608;&#36793;&#26426;&#20851;&#30340;&#23376;&#24351;&#65292;&#35199;&#21040;&#26408;&#27176;&#22320;&#30340;&#20844;&#23433;&#23398;&#38498;&#65292;&#19996;&#21040;&#30495;&#27494;&#24217;&#30340;&#24191;&#25773;&#20107;&#19994;&#23616;&#65292;&#22240;&#27492;&#65292;"&#30495;&#27494;&#24217;"&#23545;&#20110;&#25105;&#20204;&#26469;&#35828;&#26159;&#20877;&#29087;&#24713;&#19981;&#36807;&#30340;&#22320;&#21517;&#20102;&#65292;&#19975;&#19975;&#27809;&#26377;&#24819;&#21040;&#65292;&#22235;&#21313;&#20960;&#24180;&#20043;&#21518;&#65292;&#25105;&#20204;&#21448;&#22312;&#36825;&#37324;&#30475;&#21040;&#20102;&#36825;&#19977;&#20010;&#23383;&#65306;&#36825;&#24231;&#27491;&#22312;&#20462;&#33592;&#30340;&#24217;&#23431;&#27491;&#26159;&#25105;&#20204;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#30340;"&#30495;&#27494;&#24217;"&#65281;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#31350;&#31455;&#20309;&#26102;&#20174;&#25105;&#20204;&#37027;&#37324;&#25644;&#36801;&#36807;&#26469;&#30340;&#65292;&#24590;&#20040;&#25644;&#36807;&#26469;&#30340;&#65292;&#19968;&#20010;&#35980;&#20284;"&#23385;&#32418;&#38647;"&#65288;&#19981;&#30693;&#35841;&#35828;&#30340;&#65289;&#30340;"&#33258;&#24895;&#23548;&#28216;"&#20852;&#33268;&#21187;&#21187;&#22320;&#32473;&#25105;&#20204;&#35762;&#20102;&#36215;&#26469;&#65292;&#29305;&#21035;&#25552;&#21040;&#25644;&#36801;&#26102;&#23064;&#23064;&#36824;&#27969;&#20102;&#27882;&#65292;&#20110;&#26159;&#25105;&#20204;&#34388;&#35802;&#22320;&#25308;&#35265;&#20102;&#23064;&#23064;&#65292;&#36824;&#32110;&#32110;&#21480;&#21480;&#22320;&#23433;&#24944;&#20102;&#20960;&#21477;......</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#26469;&#21040;&#20102;&#22806;&#38754;&#65292;&#24217;&#39030;&#22235;&#33050;&#19978;&#30340;&#39118;&#38083;&#20063;&#20687;&#26377;&#28789;&#24615;&#20284;&#30340;&#31361;&#28982;&#21486;&#21486;&#38083;&#38083;&#22320;&#21709;&#20102;&#36215;&#26469;&#65292;&#20063;&#35768;&#26159;&#23064;&#23064;&#32473;&#25105;&#20204;&#30340;&#22238;&#24212;&#21543;&#65281;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#25105;&#20204;&#21448;&#29228;&#19978;&#20102;&#29421;&#31364;&#30340;&#38047;&#27004;&#65292;&#26395;&#30528;&#37027;&#21475;&#21402;&#37325;&#30340;&#22823;&#38108;&#38047;&#65292;&#36824;&#30495;&#30340;&#26377;&#20123;&#25285;&#24515;&#25151;&#26753;&#30340;&#25215;&#21463;&#33021;&#21147;&#12290;</span></p>
    <p>
    <span style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">&nbsp;&nbsp;
    </span>
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    ......</span><p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#21521;&#22235;&#21608;&#30522;&#26395;&#65292;&#36828;&#23665;&#33905;&#33905;&#65292;&#38706;&#20986;&#28857;&#28857;&#25151;&#23627;&#26449;&#33853;&#65292;&#20108;&#21313;&#19968;&#19990;&#32426;&#30340;&#23665;&#26449;&#20063;&#26377;&#20102;&#29616;&#20195;&#21270;&#30340;&#24433;&#23376;&#65292;&#21355;&#26143;&#36890;&#35759;&#30340;"&#22823;&#38149;"&#20063;&#19978;&#20102;&#23665;&#65292;"&#33258;&#24895;&#23548;&#28216;"&#25343;&#20986;&#26032;&#27454;&#30340;&#25163;&#26426;&#25226;&#29609;&#30528;&#65292;&#28843;&#32768;&#22320;&#35828;&#65292;&#26126;&#24180;&#36824;&#35201;&#25442;&#26356;&#26032;&#27454;&#24335;&#30340;&#65281;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#30475;&#26469;&#36825;&#20960;&#24180;&#26449;&#37324;&#25928;&#30410;&#19981;&#38169;&#65292;&#21608;&#36793;&#30340;&#19968;&#20123;&#23567;&#29028;&#31377;&#27491;&#36880;&#28176;&#34987;&#26053;&#28216;&#19994;&#25152;&#26367;&#20195;&#65292;&#36825;&#24471;&#30410;&#20110;&#20182;&#20204;&#37027;&#20301;&#26377;&#25112;&#30053;&#30524;&#20809;&#30340;&#26449;&#20070;&#35760;&#65292;&#25152;&#20197;&#24217;&#38376;&#21069;&#30340;&#30707;&#30865;&#19978;&#20063;&#32473;&#37027;&#20301;&#20070;&#35760;&#37325;&#37325;&#22320;&#25551;&#19978;&#20102;&#19968;&#31508;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#19979;&#23665;&#21518;&#65292;&#25105;&#20204;&#21448;&#22238;&#21040;&#20102;&#38134;&#29392;&#27934;&#21069;&#65292;&#25293;&#20102;&#20960;&#24352;&#29031;&#29255;&#65292;&#30001;&#20110;&#35201;&#29031;&#20840;&#20307;&#30340;&#21512;&#24433;&#65292;&#23601;&#25214;&#20102;&#19968;&#20010;&#23567;&#20249;&#23376;&#24110;&#30528;&#25423;&#19968;&#19979;&#65292;&#27809;&#24819;&#21040;"&#27838;&#20102;&#21253;"&#65292;&#38750;&#35753;&#19978;&#20182;&#23478;&#21435;&#21507;&#39277;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#20892;&#23478;&#39277;&#26159;&#25402;&#21463;&#27426;&#36814;&#65292;&#21487;&#21355;&#29983;&#23454;&#22312;&#26159;&#19981;&#25954;&#24685;&#32500;&#65292;&#25105;&#20204;&#36825;&#37324;&#30340;&#24278;&#29141;&#38397;&#22823;&#22827;&#65292;&#20026;&#25830;&#37027;&#24352;&#22823;&#22278;&#26700;&#65292;&#29992;&#20102;&#19968;&#22823;&#22534;&#30340;&#32440;&#65292;&#21487;&#19978;&#33756;&#30340;&#22823;&#23158;&#37027;&#25163;&#25351;&#22836;&#21018;&#20174;&#37233;&#30871;&#37324;&#25277;&#20986;&#21435;&#22905;&#21364;&#27809;&#30475;&#35265;&#65292;&#30495;&#26159;"&#30524;&#19981;&#35265;&#20026;&#20928;&#21568;"&#65281;&#25105;&#20204;&#30340;&#35201;&#27714;&#20063;&#19981;&#39640;&#65292;&#20004;&#20010;&#23567;&#26102;&#20043;&#20869;&#19981;&#38393;&#32922;&#23376;&#23601;&#34892;&#65292;&#22823;&#33948;&#26377;&#30340;&#26159;&#65292;&#21487;&#21170;&#20799;&#25307;&#21628;&#21543;&#65281;</span></p>
    <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#20108;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    "&#27700;&#36275;&#39277;&#39281;"&#65292;&#25105;&#20204;&#23601;&#24448;&#22238;&#25240;&#65292;&#21018;&#24320;&#20986;&#21435;&#27809;&#22810;&#20250;&#20799;&#65292;&#21069;&#38754;&#30340;&#36710;&#23601;&#20572;&#19979;&#26469;&#20102;&#65292;&#21518;&#38754;&#30340;&#30452;&#32435;&#38391;&#65292;&#26159;&#19981;&#26159;&#36855;&#36335;&#20102;&#65311;&#20063;&#36319;&#30528;&#20572;&#20102;&#19979;&#26469;&#12290;&#21069;&#36710;&#37324;&#19979;&#26469;&#20154;&#65292;&#25351;&#20102;&#25351;&#27827;&#23545;&#23736;&#65306;&#37027;&#26159;&#21681;&#20204;"&#32972;&#31914;"&#30340;&#22320;&#26041;&#65281;&#21407;&#26469;&#25105;&#20204;&#24050;&#20174;&#20315;&#23376;&#26449;&#24320;&#21040;&#20102;&#27827;&#21271;&#26449;&#65292;&#36825;&#22320;&#26041;&#27491;&#26159;</span><span style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">39<span lang="ZH-CN">&#24180;&#21069;&#25105;&#20204;&#20013;&#23398;&#19979;&#20065;&#21171;&#21160;&#30340;&#22320;&#26041;&#65292;&#23567;&#23398;&#37324;&#26377;&#19968;&#21322;&#30340;&#21516;&#23398;&#20013;&#23398;&#26102;&#36824;&#22312;&#19968;&#20010;&#23398;&#26657;&#12290;&#39039;&#26102;&#65292;&#24863;&#24936;&#30340;&#24863;&#24936;&#12289;&#22238;&#24518;&#30340;&#22238;&#24518;&#22909;&#19968;&#38453;&#28909;&#38393;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#36710;&#32487;&#32493;&#21069;&#34892;&#65292;&#24320;&#20102;&#19968;&#38453;&#21448;&#20572;&#19979;&#20102;&#65292;&#26159;&#19981;&#26159;&#21507;&#22351;&#20102;&#32922;&#23376;&#35201;&#25214;&#21397;&#25152;&#21602;&#65311;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#20960;&#20010;&#22899;&#29983;&#19979;&#26469;&#65292;&#25552;&#35758;&#35201;&#29228;&#29228;&#37326;&#23665;&#65292;&#20110;&#26159;&#30001;&#20911;&#26195;&#27468;&#24102;&#38431;&#25214;&#20102;&#19968;&#26465;&#20284;&#20046;&#26377;&#20154;&#36393;&#36807;&#30340;&#23567;&#36335;&#25720;&#32034;&#30528;&#19978;&#20102;&#23665;&#12290;&#27605;&#31455;&#37117;&#26159;&#24180;&#36807;&#21322;&#30334;&#30340;&#23567;&#22993;&#23064;&#12289;&#23567;&#20249;&#23376;&#20102;&#65292;&#19981;&#25954;&#24448;&#22826;&#39640;&#30340;&#22320;&#26041;&#29228;&#65292;&#19981;&#21040;&#19968;&#20010;&#23567;&#26102;&#23601;&#19979;&#26469;&#20102;&#65292;&#20294;&#26159;&#29609;&#24471;&#24456;&#23613;&#20852;&#12290;&#36523;&#20307;&#27963;&#21160;&#24320;&#20102;&#65292;&#35805;&#21283;&#23376;&#20063;&#25171;&#24320;&#20102;&#65292;&#30452;&#35828;&#22238;&#21435;&#35201;&#39307;&#39307;&#37027;&#20123;&#19981;&#26469;&#30340;&#20154;&#65281;</span></p>
    <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#19977;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#36825;&#19968;&#22825;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#30495;&#30340;&#19968;&#28857;&#37117;&#19981;&#32047;&#65292;&#21407;&#26412;&#25105;&#26159;&#19981;&#25171;&#31639;&#26469;&#30340;&#65292;&#22240;&#20026;&#33136;&#19981;&#22909;&#65292;&#24597;&#25481;&#38431;&#36830;&#32047;&#22823;&#23478;&#65292;&#22312;&#26446;&#20445;&#32032;&#30340;&#21149;&#35828;&#19979;&#20986;&#26469;&#20102;&#65292;&#36824;&#30495;&#19981;&#34394;&#27492;&#34892;&#65281;</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#22312;&#27492;&#20063;&#28216;&#35828;&#28216;&#35828;&#37027;&#20123;&#27809;&#26469;&#30340;&#21516;&#23398;&#65292;&#29305;&#21035;&#26159;&#30007;&#29983;&#65292;&#19968;&#35828;&#21507;&#39277;&#65292;&#37027;&#39640;&#20852;&#30528;&#21602;&#65292;&#19981;&#35770;&#21040;&#21738;&#65292;&#19981;&#35770;&#21507;&#20160;&#20040;&#65292;&#37117;&#27809;&#24847;&#35265;&#65281;&#21487;&#19968;&#35828;&#35201;&#20986;&#21435;&#27963;&#21160;&#27963;&#21160;&#65292;&#23601;&#24448;&#22238;&#32553;&#65292;&#36825;&#21487;&#19981;&#26159;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#21568;&#65281;&#26377;&#21477;&#35805;&#35828;&#24471;&#23545;&#65306;"&#36808;&#24320;&#20320;&#30340;&#33151;&#65292;&#31649;&#20303;&#20320;&#30340;&#22068;"&#65281;&#30495;&#30340;&#35201;&#27880;&#24847;&#20581;&#24247;&#20102;&#65292;&#21548;&#35828;&#20911;&#23567;&#20581;&#20063;&#35201;&#20316;&#25903;&#26550;&#20102;......</span></p>
    <p class="MsoNormal" style="text-indent: 27.0pt">
    <span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">
    &#22312;&#27492;&#29992;&#20004;&#21477;&#35805;&#25226;&#20170;&#22825;&#30340;&#27963;&#21160;&#20316;&#20010;&#23567;&#32467;&#65306;&#31532;&#19968;&#38454;&#27573;&#31639;&#26159;<b>"&#31070;&#20185;&#24341;&#36335;</b></span><b><span style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">&nbsp;
    <span lang="ZH-CN">&#25308;&#35265;&#23064;&#23064;"</span></span></b><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">&#65292;&#31532;&#20108;&#38454;&#27573;&#31639;&#26159;<b>"&#32972;&#31914;&#30340;&#22238;&#24518;</b></span><b><span style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">&nbsp;
    <span lang="ZH-CN">&#27426;&#24555;&#30340;&#29616;&#29366;"</span></span></b><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">&#65292;&#20170;&#22825;&#36824;&#27491;&#24039;&#26159;&#35199;&#26041;&#30340;&#27597;&#20146;&#33410;&#65288;&#27599;&#24180;</span><span style="font-size: 12.0pt; font-family: SimSun; letter-spacing: 1.5pt">5<span lang="ZH-CN">&#26376;&#30340;&#31532;&#20108;&#20010;&#21608;&#26085;&#65289;&#65292;&#25105;&#20204;&#22899;&#29983;&#36807;&#20102;&#19968;&#20010;&#19981;&#24179;&#20961;&#30340;&#27597;&#20146;&#33410;&#65292;&#21516;&#26102;&#20063;&#21521;&#20445;&#20305;&#24199;&#25252;&#25105;&#20204;&#30340;&#23064;&#23064;&#31069;&#31119;&#31048;&#31095;&#12290;</span></span></p>
    <p class="MsoNormal" align="center">
    <span lang="ZH-CN" style="font-family: SimSun">&#38472;&#20113;&#33459;</span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    2007<span lang="ZH-CN" style="font-family: SimSun">&#24180;</span>5<span lang="ZH-CN" style="font-family: SimSun">&#26376;</span>13<span lang="ZH-CN" style="font-family: SimSun">&#26085;</span><p class="MsoNormal" align="center">
    &nbsp;<!--mstheme--></font>
  </div>
  <div>
    <font face="Arial, Helvetica">
    <p class="MsoNormal" style="text-indent:.25in" align="center">
    <img border="0" src="images/artbannd.gif" width="837" height="10"></p>
    <p class="MsoNormal" style="text-indent:.25in" align="center">
    <b><font color="#FFCC66"><span lang="en-us">(</span>&#35831;&#28857;&#20987;&#19979;&#21015;&#20013;&#30340;&#29031;&#29255;&#26469;&#35266;&#30475;<span lang="en-us">,</span> 
    &#29992;&#20004;&#36793;&#30340;&#31661;&#22836;&#26469;&#31227;&#36827;&#27809;&#30475;&#21040;&#30340;&#29031;&#29255; <span lang="zh-cn">-&nbsp; &#20849;10&#24352;</span>&#65289;</font></b></p>
    <p>&nbsp;<!--mstheme--></font>
  </div>


  <div>
    <font face="Arial, Helvetica">
    <!--webbot bot="PhotoAlbum" U-Include="photogallery/photo24355/real.htm" clientside TAG="BODY" startspan -->
<picture file-href="photogallery/photo24355/real_p.htm" />
<picture file-href="photogallery/photo24355/real_x.htm" />
<div align="center">
<center>
<layer visibility="hide">
<div style="display:none;" id="fpGalleryCaptions_4162">
<div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">"&#36825;&#24217;&#23569;&#35828;&#20063;&#26377;&#19968;&#21315;&#24180;&#21382;&#21490;"</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#30495;&#27494;&#24093;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#38047;&#27004;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#30495;&#27494;&#39321;&#28809;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#36825;&#26680;&#26691;&#21644;&#23665;&#26946;&#24590;&#20040;&#21334;&#65311;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#37326;&#33756;&#31895;&#39309;&#65292;&#30719;&#27849;&#33457;&#33590;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#33590;&#36275;&#39277;&#39281;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#35813;&#21435;&#21738;&#20010;&#23665;&#22836;&#28316;&#28316;&#65311;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#23064;&#23376;&#20891;&#23567;&#20998;&#38431;</SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#21344;&#39046;&#23665;&#22836;&#30340;&#23567;&#20998;&#38431;</SPAN></P><SPAN LANG="ZH"></SPAN></div></div>
<div style="display:none;" id="fpGalleryDescriptions_4162">
<div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div></div>
</layer>

<script language="javascript" src="photogallery/photo24355/sldshow.js">
<!---->
</script>

<div style = "overflow-x: hidden" >
<layer visibility="hide">
<img border="0" align="middle" src="photogallery/photo24355/prevdis.gif" lowsrc="photogallery/photo24355/prev.gif" id="fpGalleryLeftBtn_4162" onclick="JavaScript1.1:fp_ScrollLeft(4162)" width="25" height="29" />
</layer>
<script language="JavaScript1.1">
<!--
		if (fp_ie4()) {
			document.write("<span align='center' style='width:595;overflow:hidden' id='fpGalleryListCell_4162'>");
		}
		if (fp_ns6()) {			
			document.getElementById("fpGalleryLeftBtn_4162").style.visibility="hidden"
		}
		-->
</script>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_8764'],'640','561','4162',0);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_04.jpg" id="fpphoto_8764" name="fpphoto_8764" lowsrc="photogallery/Original/2007/Temple/cls07_04.jpg" width="100" height="87" title=""&#36825;&#24217;&#23569;&#35828;&#20063;&#26377;&#19968;&#21315;&#24180;&#21382;&#21490;"" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_7468'],'640','480','4162',1);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_13.jpg" id="fpphoto_7468" name="fpphoto_7468" lowsrc="photogallery/Original/2007/Temple/cls07_13.jpg" width="100" height="75" title="&#30495;&#27494;&#24093;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_1582'],'640','528','4162',2);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_03.jpg" id="fpphoto_1582" name="fpphoto_1582" lowsrc="photogallery/Original/2007/Temple/cls07_03.jpg" width="100" height="82" title="&#38047;&#27004;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_6619'],'480','640','4162',3);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_06.jpg" id="fpphoto_6619" name="fpphoto_6619" lowsrc="photogallery/Original/2007/Temple/cls07_06.jpg" width="75" height="100" title="&#30495;&#27494;&#39321;&#28809;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_9079'],'640','513','4162',4);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_05.jpg" id="fpphoto_9079" name="fpphoto_9079" lowsrc="photogallery/Original/2007/Temple/cls07_05.jpg" width="100" height="80" title="&#36825;&#26680;&#26691;&#21644;&#23665;&#26946;&#24590;&#20040;&#21334;&#65311;" align="absmiddle" /></a>
<script language="JavaScript1.1">
<!--
			if (fp_ns6()) {			
				document.write("");
			}
			-->
</script>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_3984'],'540','366','4162',5);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_09.jpg" id="fpphoto_3984" name="fpphoto_3984" lowsrc="photogallery/Original/2007/Temple/cls07_09.jpg" width="100" height="67" title="&#37326;&#33756;&#31895;&#39309;&#65292;&#30719;&#27849;&#33457;&#33590;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_2798'],'640','483','4162',6);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_01.jpg" id="fpphoto_2798" name="fpphoto_2798" lowsrc="photogallery/Original/2007/Temple/cls07_01.jpg" width="100" height="75" title="&#33590;&#36275;&#39277;&#39281;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_9261'],'640','381','4162',7);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_02.jpg" id="fpphoto_9261" name="fpphoto_9261" lowsrc="photogallery/Original/2007/Temple/cls07_02.jpg" width="100" height="59" title="&#35813;&#21435;&#21738;&#20010;&#23665;&#22836;&#28316;&#28316;&#65311;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_5129'],'640','523','4162',8);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_11.jpg" id="fpphoto_5129" name="fpphoto_5129" lowsrc="photogallery/Original/2007/Temple/cls07_11.jpg" width="100" height="81" title="&#23064;&#23376;&#20891;&#23567;&#20998;&#38431;" align="absmiddle" /></a>
<script language="JavaScript1.1">
<!--
			if (fp_ns6()) {			
				document.write("");
			}
			-->
</script>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_1530'],'554','640','4162',9);"><img hspace="10" vspace="5" border="0" src="photogallery/photo24355/cls07_10.jpg" id="fpphoto_1530" name="fpphoto_1530" lowsrc="photogallery/Original/2007/Temple/cls07_10.jpg" width="86" height="100" title="&#21344;&#39046;&#23665;&#22836;&#30340;&#23567;&#20998;&#38431;" align="absmiddle" /></a>
<span style="width:0;height:100;visibility:hidden">.</span>
<script language="JavaScript1.1">
<!--
		if (fp_ie4()) {
			document.write("</span>");
		}
		-->
</script>
<layer visibility="hide">
<img border="0" align="middle" src="photogallery/photo24355/next.gif" lowsrc="photogallery/photo24355/nextdis.gif" id="fpGalleryRightBtn_4162" onclick="JavaScript1.1:fp_ScrollRight(4162)" width="25" height="29" />
<script language="JavaScript1.1">
				rightdisabled = false
				widthLength = 595
				if (fp_ns6()) {			
						document.getElementById("fpGalleryRightBtn_4162").style.visibility="hidden"
				}

			</script>
</layer>

<p align="center">
<img src="images/artbannd.gif" width="600" height="10"></p>
</div>

<img id="fpGalleryMainImg_4162" name="fpGalleryMainImg_4162" width="640" height="561" src="photogallery/Original/2007/Temple/cls07_04.jpg" title=""&#36825;&#24217;&#23569;&#35828;&#20063;&#26377;&#19968;&#21315;&#24180;&#21382;&#21490;"" />
<layer visibility="hide">
<div id="fpGalleryCaptionCell_4162">
<SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">"&#36825;&#24217;&#23569;&#35828;&#20063;&#26377;&#19968;&#21315;&#24180;&#21382;&#21490;"</SPAN></P><SPAN LANG="ZH"></SPAN></div>
<div id="fpGalleryDescCell_4162">
</div>

</layer>
</center>
</div>

</div>

</body>

</html>