<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#36208;&#20986;&#21776;&#23665;</title>
<meta name="Microsoft Theme" content="artsy 011">
</head>

<body background="_themes/artsy/arttilea.jpg" bgcolor="#000000" text="#FFFFCC" link="#FF9900" vlink="#999900" alink="#669933"><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font><table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" width="100%" height="2211">
  <tr>
    <td width="100%" height="1" colspan="2"><!--mstheme--><font face="Arial, Helvetica">
    <p align="center"><b id="t_53b1cfeb0100fv7w"><font size="5">&#36208;&#20986;&#21776;&#23665;</font></b><font size="5">&nbsp; 
    -<b> </b></font>&#38472;&#20113;&#33459;</p>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="18%" height="272"><!--mstheme--><font face="Arial, Helvetica">
    <p style="line-height: 150%">
    <img border="0" src="images/Memo/ChenYunFang_catoon.jpg" width="251" height="314"><!--mstheme--></font></td>
    <td width="82%" height="272"><!--mstheme--><font face="Arial, Helvetica">
    <blockquote>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      &nbsp;</p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#36825;&#26159;&#19968;&#20010;&#21487;&#24597;&#30340;&#22812;&#26202;&#65292;&#22312;&#36825;&#20010;&#22478;&#24066;&#37324;&#65292;&#35768;&#22810;&#20154;&#37117;&#22312;&#20570;&#30528;&#21516;&#26679;&#19968;&#20010;&#22121;&#26790;......</span></p>
    </blockquote>
    <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
    &#65288;&#19968;&#65289;</span></p>
    <blockquote>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#26159;&#22312;&#30561;&#26790;&#20013;&#24863;&#35273;&#21040;&#20102;&#19968;&#38453;&#21095;&#28872;&#30340;&#25238;&#21160;&#65292;&#20294;&#36824;&#26159;&#22256;&#24471;&#30529;&#19981;&#24320;&#30524;&#65292;&#24819;&#32487;&#32493;&#30561;&#65292;&#21487;&#26159;&#24202;&#39072;&#31800;&#20542;&#26012;&#30340;&#22826;&#21385;&#23475;&#20102;&#65292;&#20154;&#20960;&#20046;&#23601;&#35201;&#32763;&#25481;&#19979;&#26469;&#65292;&#23601;&#29992;&#21452;&#25163;&#32039;&#32039;&#22320;&#25235;&#20303;&#20004;&#36793;&#30340;&#24202;&#27839;&#20799;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#21448;&#32463;&#36807;&#19968;&#38453;&#23376;&#30340;&#29467;&#39072;&#65292;&#27492;&#26102;&#24847;&#35782;&#20284;&#20046;&#28165;&#37266;&#20102;&#28857;&#65292;&#21457;&#35273;&#34442;&#24080;&#24050;&#32463;&#26494;&#33853;&#19979;&#26469;&#65292;&#37117;&#31946;&#22312;&#33080;&#19978;&#20102;&#65292;&#20110;&#26159;&#20280;&#25163;&#21435;&#25472;&#34442;&#24080;&#65292;&#36825;&#26102;&#23601;&#21548;&#21040;&#20102;&#36720;&#38534;&#38534;&#21644;&#21719;&#21862;&#21862;&#30340;&#22768;&#38899;&#65292;&#19968;&#32929;&#28895;&#23576;&#21595;&#24471;&#20154;&#21912;&#19981;&#36807;&#27668;&#26469;......</span></p>
    </blockquote>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="100%" colspan="2" height="1947"><!--mstheme--><font face="Arial, Helvetica">
    <blockquote>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#31361;&#28982;&#21548;&#35265;&#21516;&#23487;&#33293;&#30340;&#23567;&#21016;&#22823;&#21898;&#30528;&#65306;"&#24555;&#36305;&#21543;&#65281;&#33487;&#20462;&#30340;&#22374;&#20811;&#25512;&#22681;&#21862;&#65281;"&#24908;&#20081;&#20013;&#19981;&#30693;&#24590;&#20040;&#38075;&#20986;&#30340;&#34442;&#24080;&#65292;&#20063;&#19981;&#30693;&#24590;&#20040;&#23601;&#21040;&#20102;&#23627;&#22806;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#22825;&#30495;&#26159;&#20044;&#40657;&#20044;&#40657;&#30340;&#65292;&#22914;&#26524;&#35828;&#26159;&#28422;&#40657;&#65292;&#36824;&#24212;&#35813;&#26377;&#28857;&#28422;&#30340;&#20142;&#20809;&#21602;&#65292;&#21487;&#37027;&#26102;&#36830;&#33258;&#24049;&#30340;&#30524;&#30382;&#37117;&#30475;&#19981;&#35265;&#65292;&#26356;&#21035;&#35828;&#26159;&#20116;&#25351;&#20102;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#22823;&#22320;&#20173;&#28982;&#20302;&#21564;&#30528;&#65292;&#21095;&#28872;&#22320;&#39072;&#31800;&#12289;&#39076;&#25238;&#30528;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
      &#19981;&#30693;&#36807;&#20102;&#22810;&#20037;&#65292;&#24573;&#28982;&#24863;&#21040;&#19968;&#29255;&#23490;&#38745;&#65292;&#22825;&#31354;&#20284;&#20046;&#20063;&#36879;&#20986;&#20102;&#28857;&#20142;&#20809;&#65292;&#29615;&#39038;&#19968;&#19979;&#22235;&#21608;&#65292;&#40657;&#21387;&#21387;&#30340;&#36466;&#20102;&#19968;&#22320;&#30340;&#20154;&#65292;&#21407;&#26469;&#37117;&#26159;&#36710;&#38388;&#37324;&#19978;&#22812;&#29677;&#30340;&#38203;&#24037;&#65292;&#36825;&#26102;&#25165;&#21548;&#35265;&#26377;&#20154;&#35828;&#26159;&#22320;&#38663;&#20102;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#22825;&#28176;&#28176;&#30340;&#21448;&#20142;&#20102;&#28857;&#20799;&#65292;&#20294;&#30524;&#21069;&#30340;&#26223;&#35937;&#21364;&#35753;&#20154;&#30446;&#30634;&#21475;&#21574;&#20102;&#65306;&#36523;&#36793;&#22534;&#31215;&#30528;&#19968;&#22427;&#22427;&#39640;&#39640;&#30702;&#30702;&#30340;&#24223;&#22687;&#65292;&#21407;&#26469;&#30340;&#36947;&#36335;&#20063;&#19981;&#35265;&#20102;&#65292;&#20877;&#24448;&#36828;&#22788;&#30475;&#65292;&#22235;&#21608;&#28895;&#38654;&#33945;&#33945;&#30340;&#65292;&#22909;&#20687;&#32622;&#36523;&#22312;&#19968;&#29255;&#24320;&#38420;&#22320;&#24102;&#65292;&#35270;&#32447;&#37324;&#20165;&#33021;&#30475;&#21040;&#30340;&#20960;&#26869;&#26641;&#65292;&#20063;&#37117;&#31171;&#31171;&#30340;&#27809;&#20102;&#26525;&#21494; - &#27004;&#25151;&#21738;&#21435;&#20102;&#65311;&#34903;&#36947;&#21738;&#21435;&#20102;&#65311;&#65311;&#25105;&#20204;&#23621;&#20303;&#30340;&#37027;&#20010;&#22478;&#24066;&#65292;&#21738;&#21435;&#20102;&#65311;&#65311;&#65311;</span></p>
      <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">&#65288;&#20108;&#65289;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20973;&#30528;&#33041;&#23376;&#37324;&#33021;&#25628;&#32034;&#21040;&#30340;&#37027;&#28857;&#20799;&#30693;&#35782;&#65292;&#25105;&#19981;&#30456;&#20449;&#36825;&#26159;&#22320;&#38663;&#65292;&#20498;&#26356;&#20687;&#26159;&#21407;&#23376;&#24377;&#25110;&#32773;&#27682;&#24377;&#29190;&#28856;&#20043;&#31867;&#30340;&#65292;&#20877;&#25110;&#32773;&#26159;&#20160;&#20040;&#26356;&#22823;&#30340;&#28798;&#38590;&#65292;&#25105;&#38656;&#35201;&#39564;&#35777;&#19968;&#19979;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20313;&#38663;&#39057;&#39057;&#65292;&#24050;&#32463;&#22604;&#20102;&#19968;&#35282;&#30340;&#23487;&#33293;&#38543;&#26102;&#21487;&#33021;&#20840;&#37096;&#22349;&#22604;&#65292;&#23613;&#31649;&#21608;&#22260;&#30340;&#20154;&#19968;&#20877;&#21149;&#38459;&#19981;&#33021;&#22238;&#21435;&#65292;&#20294;&#25105;&#24517;&#39035;&#22238;&#21435;&#30340;&#21407;&#22240;&#36824;&#26377;&#19968;&#20010;&#65306;&#25105;&#35201;&#31359;&#19978;&#38795;&#65292;&#31359;&#22909;&#34915;&#26381;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#26469;&#19981;&#21450;&#20180;&#32454;&#35266;&#23519;&#65292;&#20914;&#36827;&#23487;&#33293;&#21518;&#36393;&#19978;&#20004;&#21482;&#38795;&#65292;&#25220;&#36215;&#19968;&#25226;&#34915;&#26381;&#65292;&#30452;&#22868;&#37027;&#20010;&#21322;&#23548;&#20307;&#65292;&#25235;&#20303;&#21518;&#39532;&#19978;&#36305;&#20986;&#26469;&#65292;&#20294;&#36824;&#26159;&#24515;&#24778;&#32905;&#36339;&#65292;&#21518;&#24597;&#20102;&#22909;&#19968;&#38453;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#21776;&#23665;&#36825;&#36793;&#30340;&#20449;&#21495;&#26159;&#27809;&#26377;&#20102;&#65292;&#21448;&#25214;&#21271;&#20140;&#21488;&#12289;&#20013;&#22830;&#21488;&#65292;&#19968;&#38453;&#22070;&#21862;&#21862;&#30340;&#22122;&#38899;&#36807;&#21518;&#65292;&#32456;&#20110;&#21548;&#21040;&#22768;&#38899;&#20102;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#24179;&#26102;&#35813;&#25773;&#20160;&#20040;&#29616;&#22312;&#36824;&#26159;&#25773;&#30528;&#20160;&#20040;&#65288;&#36825;&#26102;&#21271;&#20140;&#36824;&#19981;&#30693;&#36947;&#20934;&#30830;&#30340;&#28040;&#24687;&#65289;&#65292;&#25105;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#36215;&#30721;&#22320;&#29699;&#36824;&#22312;&#65292;&#21271;&#20140;&#36824;&#22312;&#65292;&#24191;&#25773;&#22823;&#27004;&#31163;&#25105;&#23478;&#19981;&#36828;&#65292;&#23427;&#27809;&#20107;&#25105;&#23478;&#23601;&#27809;&#20107;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#22825;&#32456;&#20110;&#22823;&#20142;&#20102;&#65292;&#21407;&#26469;&#27515;&#23490;&#33324;&#30340;&#22478;&#24066;&#20063;&#31361;&#28982;&#26377;&#20102;&#20154;&#30340;&#22768;&#21709;&#65292;&#21483;&#21898;&#22768;&#12289;&#27714;&#25937;&#22768;......&#25105;&#20204;&#24573;&#28982;&#26126;&#30333;&#36807;&#26469;&#20102;&#65306;&#36214;&#32039;&#25937;&#20154;&#21738;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20154;&#31867;&#24212;&#23545;&#28798;&#38590;&#30340;&#33021;&#21147;&#21644;&#24515;&#29702;&#20934;&#22791;&#65292;&#38543;&#30528;&#20154;&#31867;&#30340;&#19981;&#26029;&#36827;&#21270;&#26159;&#36234;&#26469;&#36234;&#24369;&#20102;&#65292;&#22312;&#36825;&#19968;&#30524;&#26395;&#19981;&#21040;&#22836;&#30340;&#24223;&#22687;&#20013;&#65292;&#38500;&#20102;&#26102;&#19981;&#26102;&#22320;&#21457;&#20986;&#30340;&#27714;&#25937;&#22768;&#21644;&#21627;&#21535;&#22768;&#65292;&#36824;&#30495;&#27809;&#21548;&#21040;&#22810;&#23569;&#21741;&#22768; - &#20154;&#20204;&#37117;&#34987;&#21523;&#20667;&#20102;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20960;&#20010;&#20154;&#36153;&#20102;&#21322;&#22825;&#21170;&#22909;&#19981;&#23481;&#26131;&#20174;&#30742;&#29926;&#27700;&#27877;&#22534;&#20013;&#21032;&#20986;&#19968;&#20010;&#20154;&#26469;&#65292;&#22823;&#21322;&#20010;&#36523;&#23376;&#37117;&#38706;&#20986;&#26469;&#20102;&#65292;&#20182;&#36824;&#24867;&#30528;&#19981;&#21160;&#65292;&#25105;&#20204;&#35828;&#65292;&#24555;&#20986;&#26469;&#21543;&#65281;&#20182;&#35828;&#65292;&#19981;&#24597;&#22823;&#22992;&#20204;&#31505;&#35805;&#65292;&#25105;&#36824;&#20809;&#30528;&#23617;&#32929;&#21602;&#65281;&#25105;&#20174;&#24223;&#22687;&#20013;&#25341;&#20986;&#19968;&#25130;&#24202;&#21333;&#25172;&#32473;&#20182;&#65292;&#24819;&#35753;&#20182;&#22260;&#22312;&#33136;&#19978;&#36214;&#32039;&#20986;&#26469;&#65292;&#35841;&#30693;&#20182;&#21364;&#25226;&#21333;&#23376;&#32544;&#22312;&#20102;&#22836;&#19978;&#65292;&#20381;&#28982;&#22312;&#30742;&#29926;&#22534;&#37324;&#31449;&#30528;......&#19981;&#29702;&#20182;&#20102;&#65292;&#21453;&#27491;&#20182;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#21361;&#38505;&#20102;&#65292;&#25105;&#20204;&#38382;&#20182;&#65292;&#37324;&#38754;&#36824;&#26377;&#20154;&#21527;&#65311;&#20182;&#31455;&#28982;&#35828;&#65292;&#37117;&#22312;&#19979;&#38754;&#65292;&#29997;&#31649;&#20182;&#20204;&#20102;&#65281;&#25105;&#20204;&#21548;&#21040;&#26377;&#32454;&#24494;&#30340;&#21627;&#21535;&#22768;&#65292;&#23601;&#29031;&#30528;&#21738;&#20010;&#22320;&#26041;&#21032;&#20102;&#36215;&#26469;&#65292;&#26368;&#21518;&#31455;&#28982;&#21032;&#20986;&#19968;&#21482;&#23567;&#32650;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20154;&#22312;&#38754;&#20020;&#30528;&#24040;&#22823;&#30340;&#28798;&#38590;&#26102;&#65292;&#25110;&#35768;&#20250;&#23545;&#24179;&#24120;&#30340;&#30171;&#33510;&#20135;&#29983;&#40635;&#26408;&#12290;&#21378;&#21355;&#29983;&#25152;&#30340;&#36793;&#22823;&#22827;&#31639;&#26159;&#20010;&#35946;&#29245;&#30340;&#22899;&#20154;&#20102;&#65292;&#22905;&#30340;&#19976;&#22827;&#22312;&#23478;&#37324;&#21322;&#20010;&#36523;&#23376;&#34987;&#27515;&#27515;&#21345;&#20303;&#21160;&#24377;&#19981;&#24471;&#65292;&#36793;&#22823;&#22827;&#21364;&#29031;&#26679;&#22312;&#21378;&#21306;&#37324;&#21442;&#21152;&#33829;&#25937;&#65292;&#23450;&#26102;&#20960;&#27425;&#22320;&#22238;&#23478;&#30475;&#30475;&#19976;&#22827;&#65292;&#21890;&#21890;&#27700;&#65292;&#35828;&#35828;&#35805;&#65292;&#26395;&#30528;&#28176;&#28176;&#34394;&#24369;&#30340;&#19976;&#22827;&#21364;&#26159;&#26080;&#21487;&#22856;&#20309;&#65292;&#30452;&#21040;&#22905;&#19976;&#22827;&#26368;&#21518;&#19981;&#33021;&#21917;&#27700;&#65292;&#20063;&#19981;&#20877;&#35828;&#35805;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20154;&#31867;&#27714;&#29983;&#30340;&#26412;&#33021;&#20063;&#26159;&#24378;&#28872;&#30340;&#65292;&#23567;&#21016;&#36825;&#20010;&#21448;&#40657;&#21448;&#39640;&#30340;&#22823;&#23567;&#20249;&#23376;&#65292;&#19968;&#21482;&#33011;&#33162;&#34987;&#38050;&#31563;&#27700;&#27877;&#22359;&#21345;&#20303;&#20102;&#65292;&#20960;&#20010;&#20154;&#24819;&#23613;&#20102;&#21150;&#27861;&#65292;&#25240;&#33150;&#20102;&#24555;&#19968;&#20010;&#23567;&#26102;&#20102;&#20063;&#27809;&#35265;&#26494;&#21160;&#65292;&#23567;&#20249;&#23376;&#24613;&#20102;&#65306;"&#24555;&#32473;&#25105;&#30733;&#20102;&#21543;&#65281;&#24555;&#32473;&#25105;&#30733;&#20102;&#21543;&#65281;"&#25105;&#20204;&#25720;&#25720;&#20182;&#30340;&#25163;&#33218;&#65292;&#36824;&#26377;&#20123;&#28201;&#24230;&#65292;&#23601;&#21149;&#20182;&#65306;&#21035;&#24613;&#65292;&#21035;&#24613;&#65292;&#24555;&#20102;&#65281;&#26368;&#21518;&#32456;&#20110;&#25226;&#20182;&#23436;&#25972;&#22320;&#24324;&#20102;&#20986;&#26469;&#65292;&#21487;&#26159;&#37027;&#26465;&#25163;&#33218;&#21364;&#27531;&#30142;&#20102;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20174;&#26410;&#35265;&#36807;&#36825;&#26679;&#34880;&#33125;&#30340;&#22330;&#38754;&#65292;&#36830;&#30005;&#24433;&#37324;&#37117;&#27809;&#35265;&#36807;&#65292;&#22836;&#19968;&#27425;&#30693;&#36947;&#20102;&#19968;&#20010;&#20154;&#33021;&#27969;&#22810;&#23569;&#34880;&#12290;&#25105;&#19981;&#26159;&#20010;&#32966;&#22823;&#30340;&#20154;&#65292;&#26377;&#19968;&#27425;&#30475;&#38706;&#22825;&#30005;&#24433;&#65292;&#26085;&#26412;&#39740;&#23376;&#30340;&#29436;&#29399;&#24448;&#21069;&#31388;&#30528;&#19968;&#21483;&#65292;&#25226;&#25105;&#21523;&#24471;&#24448;&#21518;&#19968;&#20208;&#65292;&#23601;&#22240;&#20026;&#36825;&#20010;&#65292;&#25105;&#20174;&#19981;&#25954;&#20889;&#20837;&#20826;&#30003;&#35831;&#20070;&#65292;&#25105;&#24597;&#25105;&#32463;&#19981;&#20303;&#21523;&#21804;&#24403;&#20102;&#21467;&#24466;&#65292;&#25105;&#19981;&#20837;&#20826;&#65292;&#25105;&#20160;&#20040;&#37117;&#19981;&#30693;&#36947;&#65292;&#25932;&#20154;&#23601;&#19981;&#20250;&#32473;&#25105;&#29992;&#21009;&#20102;&#12290;&#21487;&#20170;&#22825;&#65292;&#38754;&#23545;&#30528;&#36941;&#22320;&#30340;&#27515;&#20154;&#21644;&#27531;&#32570;&#19981;&#20840;&#30340;&#27963;&#20154;&#65292;&#25105;&#30340;&#24515;&#23621;&#28982;&#37027;&#20040;&#24179;&#38745;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20174;&#24223;&#22687;&#20013;&#25937;&#20986;&#30340;&#20260;&#21592;&#37117;&#25302;&#21040;&#19968;&#20010;&#21608;&#22260;&#31354;&#31354;&#30340;&#22823;&#24179;&#22330;&#22320;&#19978;&#65292;&#19968;&#20010;&#25384;&#19968;&#20010;&#22320;&#25670;&#22909;&#65292;&#25105;&#20204;&#25163;&#22836;&#27809;&#26377;&#33647;&#21697;&#65292;&#27809;&#26377;&#32503;&#24102;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#29978;&#33267;&#36830;&#20260;&#21592;&#35201;&#21475;&#27700;&#21917;&#37117;&#19981;&#33021;&#28385;&#36275;&#20182;&#65292;&#26377;&#20123;&#20154;&#32431;&#31929;&#23601;&#26159;&#27969;&#34880;&#36807;&#22810;&#32780;&#27515;&#30340;&#12290;&#25105;&#20204;&#22312;&#19968;&#25490;&#25490;&#36538;&#22312;&#22320;&#19978;&#30340;&#20154;&#20043;&#38388;&#31359;&#26797;&#30528;&#65292;&#21807;&#19968;&#33021;&#20570;&#30340;&#23601;&#26159;&#35805;&#35821;&#30340;&#23433;&#24944;&#65292;&#21018;&#21018;&#36824;&#36319;&#20182;&#35828;&#36807;&#35805;&#65292;&#19968;&#22280;&#36716;&#22238;&#26469;&#20182;&#24050;&#19981;&#20877;&#21628;&#21560;&#65292;&#20294;&#20381;&#28982;&#36538;&#22312;&#37027;&#37324;&#12290;&#27515;&#20154;&#21644;&#27963;&#20154;&#30340;&#21807;&#19968;&#21306;&#21035;&#26159;&#65292;&#27515;&#20154;&#30340;&#33080;&#19978;&#37117;&#33945;&#30528;&#28857;&#20160;&#20040; - &#19968;&#35282;&#30772;&#24067;&#29255;&#65292;&#19968;&#22359;&#30862;&#24109;&#23376;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#30001;&#20110;&#26159;&#22812;&#37324;&#30561;&#30496;&#20013;&#30340;&#20179;&#30343;&#20986;&#36867;&#65292;&#22823;&#37096;&#20998;&#20154;&#34915;&#30528;&#19981;&#20840;&#65292;&#25105;&#20063;&#26159;&#22312;&#38506;&#23460;&#21451;&#31532;&#20108;&#27425;&#36305;&#22238;&#23578;&#26410;&#22604;&#26550;&#30340;&#23487;&#33293;&#26102;&#65292;&#25165;&#21448;&#22810;&#25235;&#20986;&#19968;&#20214;&#19978;&#34915;&#65292;&#36830;&#33050;&#19978;&#20004;&#21482;&#19981;&#19968;&#26679;&#30340;&#20937;&#38795;&#37117;&#27809;&#39038;&#19978;&#25442;&#65288;&#21516;&#36710;&#38388;&#30340;&#23567;&#29579;&#23601;&#26159;&#22240;&#20026;&#22238;&#21435;&#21462;&#25163;&#34920;&#65292;&#21448;&#34987;&#30776;&#27515;&#22312;&#37324;&#38754;&#20102;&#65289;&#65292;&#30475;&#21040;&#19968;&#20010;&#24180;&#36731;&#25925;&#23064;&#36196;&#35064;&#30528;&#19978;&#36523;&#65292;&#21452;&#33218;&#32039;&#32039;&#25265;&#22312;&#33016;&#21069;&#65292;&#25105;&#33073;&#19979;&#20102;&#22806;&#34915;&#25172;&#32473;&#20102;&#22905;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20854;&#23454;&#20570;&#20010;&#26080;&#20135;&#32773;&#25402;&#22909;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#30495;&#27491;&#26159;&#20010;&#26080;&#20135;&#32773;&#65292;&#19968;&#20999;&#36523;&#22806;&#20043;&#29289;&#20063;&#21464;&#24471;&#27809;&#26377;&#24847;&#20041;&#65292;&#38500;&#20102;&#36523;&#19978;&#31359;&#30340;&#34915;&#26381;&#65292;&#33050;&#19978;&#30340;&#38795;&#65292;&#25105;&#20204;&#24198;&#24184;&#36824;&#26377;&#19968;&#20010;&#27627;&#21457;&#26410;&#25439;&#30340;&#36523;&#20307;&#65292;&#19978;&#33485;&#30041;&#19979;&#36825;&#20123;&#20581;&#20840;&#30340;&#36523;&#20307;&#24050;&#19981;&#23646;&#20110;&#21738;&#19968;&#20010;&#20010;&#20307;&#30340;&#20154;&#20102;&#65292;&#20316;&#20026;&#29616;&#23384;&#30340;&#26368;&#23453;&#36149;&#30340;&#36164;&#28304;&#65292;&#23427;&#23646;&#20110;&#22823;&#23478;&#65292;&#35201;&#20026;&#22823;&#23478;&#20570;&#20107;&#24773;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#19981;&#30693;&#19981;&#35273;&#22826;&#38451;&#24050;&#32463;&#20559;&#35199;&#20102;&#65292;&#36824;&#19979;&#36215;&#20102;&#38632;&#65292;&#20260;&#21592;&#19981;&#33021;&#23601;&#36825;&#20040;&#27873;&#22312;&#38632;&#22320;&#37324;&#21568;&#65292;&#25105;&#20204;&#25214;&#26469;&#26408;&#26829;&#12289;&#24109;&#23376;&#12289;&#27833;&#27617;&#65288;&#22909;&#22312;&#36825;&#20123;&#19996;&#35199;&#21040;&#22788;&#37117;&#26159;&#65289;&#32473;&#20182;&#20204;&#25645;&#36215;&#20102;&#31616;&#26131;&#26842;&#65292;&#22825;&#24456;&#24555;&#23601;&#40657;&#20102;&#19979;&#26469;&#65292;&#36825;&#19968;&#22812;&#36807;&#24471;&#24456;&#33392;&#38590;&#65292;&#20313;&#38663;&#19981;&#26029;&#65292;&#36828;&#22788;&#30340;&#22825;&#36793;&#36824;&#24656;&#24598;&#22320;&#21576;&#29616;&#30528;&#26263;&#32043;&#33394;&#30340;&#20809;&#65292;&#19981;&#30693;&#26159;&#38647;&#22768;&#36824;&#26159;&#22320;&#19979;&#30340;&#36720;&#40483;&#22768;&#65292;&#20276;&#38543;&#30528;&#19968;&#38453;&#38453;&#30340;&#26292;&#38632;&#65292;&#20260;&#21592;&#20204;&#37117;&#21523;&#22351;&#20102;&#65292;&#21482;&#35201;&#19968;&#26377;&#21160;&#38745;&#20182;&#20204;&#23601;&#25379;&#25166;&#30528;&#29228;&#36215;&#26469;&#65292;&#22823;&#22768;&#21483;&#21898;&#30528;&#65292;&#25105;&#20204;&#21149;&#24944;&#20182;&#20204;&#65306;&#27809;&#20107;&#65292;&#27809;&#20107;&#65292;&#36825;&#26842;&#23376;&#30776;&#19981;&#30528;&#20154;&#65281;&#21487;&#20182;&#20204;&#36824;&#26159;&#24448;&#22806;&#29228;&#65292;&#25105;&#20204;&#21482;&#22909;&#25341;&#20303;&#20182;&#20204;&#36523;&#19979;&#38138;&#30340;&#24109;&#23376;&#25110;&#27833;&#27617;&#25226;&#20182;&#20204;&#25289;&#21040;&#26842;&#23376;&#22806;&#65292;&#31561;&#19968;&#20250;&#20799;&#24179;&#38745;&#28857;&#20799;&#20102;&#65292;&#20877;&#25289;&#36827;&#21435;&#65292;&#27605;&#31455;&#37324;&#38754;&#36824;&#33021;&#36974;&#36974;&#38632;&#21568;&#65281;&#23601;&#36825;&#26679;&#65292;&#19968;&#22812;&#23601;&#22312;&#36825;&#25289;&#36827;&#26469;&#12289;&#25289;&#20986;&#21435;&#20013;&#24230;&#36807;&#20102;......</span></p>
      <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">&#65288;&#19977;&#65289;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#22825;&#20142;&#20102;&#65292;&#31532;&#20108;&#22825;&#24320;&#22987;&#20102;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#21378;&#21306;&#37324;&#38754;&#30340;&#20154;&#65292;&#22836;&#19968;&#22825;&#25937;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#22475;&#24471;&#20877;&#28145;&#22788;&#30340;&#25105;&#20204;&#20063;&#26080;&#33021;&#20026;&#21147;&#20102;&#65292;&#25509;&#19979;&#26469;&#20027;&#35201;&#26159;&#29031;&#39038;&#25937;&#20986;&#26469;&#30340;&#20260;&#21592;&#65292;&#34429;&#35828;&#26159;&#27809;&#21307;&#27809;&#33647;&#65292;&#20294;&#20063;&#24471;&#32473;&#20182;&#20204;&#24324;&#28857;&#21507;&#30340;&#12289;&#25214;&#28857;&#27700;&#21917;&#21568;&#65281;&#25105;&#20204;&#24471;&#21040;&#39046;&#23548;&#30340;&#35768;&#21487;&#65292;&#22312;&#21378;&#21306;&#20869;&#21487;&#20197;&#21160;&#29992;&#20219;&#20309;&#19996;&#35199;&#65292;&#25105;&#20204;&#20174;&#20498;&#22604;&#30340;&#22823;&#39135;&#22530;&#30340;&#30742;&#29926;&#22534;&#37324;&#25248;&#20986;&#19968;&#40635;&#34955;&#22823;&#31859;&#65292;&#25214;&#21040;&#20102;&#19968;&#21475;&#26045;&#24037;&#26102;&#29992;&#26469;&#21512;&#27801;&#23376;&#30340;&#22823;&#38081;&#38149;&#65292;&#25250;&#24052;&#25250;&#24052;&#23601;&#25903;&#36215;&#20102;&#22823;&#28790;&#12290;&#30001;&#20110;&#22320;&#23618;&#30340;&#26029;&#35010;&#21464;&#24418;&#65292;&#33258;&#26469;&#27700;&#31649;&#26089;&#23601;&#25319;&#25104;&#40635;&#33457;&#20102;&#65292;&#25105;&#20204;&#24819;&#21040;&#20102;&#36710;&#38388;&#22806;&#38754;&#29992;&#20110;&#24490;&#29615;&#20919;&#21364;&#30340;&#22823;&#27700;&#27744;&#23376;&#65292;&#20063;&#19981;&#31649;&#36825;&#27700;&#33021;&#19981;&#33021;&#21917;&#65292;&#25294;&#20986;&#20960;&#26742;&#23601;&#24320;&#22987;&#29100;&#31909;&#20102; - &#26612;&#28779;&#26377;&#30340;&#26159;&#65292;&#21040;&#22788;&#37117;&#26159;&#30772;&#38376;&#12289;&#28866;&#31383;&#25143;&#26694;&#23376;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20154;&#30495;&#26159;&#20010;&#20581;&#24536;&#30340;&#21160;&#29289;&#65292;&#26412;&#20197;&#20026;&#37117;&#20250;&#20026;&#23478;&#30772;&#20154;&#20129;&#30340;&#28798;&#38590;&#20260;&#24515;&#33853;&#27882;&#65292;&#19981;&#21507;&#19981;&#21917;&#21602;&#65292;&#35841;&#30693;&#36947;&#31532;&#19968;&#38149;&#31909;&#36824;&#27809;&#31561;&#29100;&#22909;&#65292;&#23601;&#22260;&#36807;&#26469;&#19968;&#22823;&#24110;&#20154;&#65292;&#20063;&#19981;&#30693;&#37117;&#26159;&#20174;&#21738;&#25214;&#26469;&#30340;&#23478;&#20249;&#20160;&#20799;&#65292;&#19968;&#22823;&#38081;&#38149;&#21322;&#29983;&#19981;&#29087;&#30340;&#31909;&#20960;&#19979;&#23376;&#23601;&#32473;&#33280;&#20809;&#20102;&#65292;&#25105;&#20204;&#25509;&#30528;&#20877;&#29100;&#65281;&#24046;&#19981;&#22810;&#24555;&#19968;&#22825;&#20102;&#65292;&#20063;&#19981;&#30693;&#29100;&#20102;&#22810;&#23569;&#31909;&#65292;&#21453;&#27491;&#21378;&#21306;&#37324;&#30340;&#20154;&#37117;&#21507;&#39281;&#20102;&#65292;&#38468;&#36817;&#30340;&#20154;&#21548;&#35828;&#20102;&#20063;&#37117;&#36807;&#26469;&#21507;&#36215;&#26469;&#20102;&#65292;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#39046;&#23548;&#30475;&#25105;&#20204;&#32047;&#30340;&#22815;&#21595;&#65292;&#23601;&#35828;&#65292;&#21035;&#31649;&#20182;&#20204;&#20102;&#65292;&#20320;&#20204;&#20960;&#20010;&#20808;&#21507;&#28857;&#21543;&#65281;&#20854;&#23454;&#25105;&#20204;&#36825;&#26102;&#19968;&#28857;&#20799;&#37117;&#27809;&#35273;&#24471;&#39295;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#32922;&#37324;&#26377;&#20102;&#39135;&#20799;&#65292;&#33041;&#23376;&#20063;&#24320;&#22987;&#22909;&#20351;&#20102;&#65292;&#25105;&#20204;&#39046;&#23548;&#29730;&#30952;&#30528;&#65306;&#19981;&#33021;&#23601;&#36825;&#26679;&#21574;&#30528;&#65292;&#20260;&#21592;&#20204;&#30340;&#30149;&#24773;&#36234;&#26469;&#36234;&#24694;&#21270;&#20102;&#65292;&#24471;&#36214;&#32039;&#36208;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#31532;&#19977;&#22825;&#22825;&#21018;&#20142;&#65292;&#20960;&#36742;&#22823;&#21345;&#36710;&#25289;&#30528;&#20260;&#21592;&#21644;&#25105;&#20204;&#20986;&#21457;&#20102;&#65281;</span></p>
      <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">&#65288;&#22235;&#65289;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#22312;&#21776;&#23665;&#30340;&#22320;&#30028;&#65292;&#30495;&#21487;&#31639;&#24471;&#19978;&#26159;&#23544;&#27493;&#38590;&#31227;&#21568;&#65292;&#36947;&#36335;&#24050;&#32463;&#25197;&#26354;&#21464;&#24418;&#20102;&#19981;&#35828;&#65292;&#36824;&#20928;&#26159;&#20123;&#22823;&#35010;&#32541;&#65292;&#22909;&#19968;&#28857;&#30340;&#36947;&#36335;&#20063;&#24050;&#32463;&#34987;&#30862;&#30742;&#28866;&#29926;&#36974;&#25513;&#20102;&#65292;&#22823;&#21345;&#36710;&#19996;&#27498;&#35199;&#25296;&#65292;&#39072;&#31800;&#30340;&#20260;&#21592;&#20204;&#30452;&#21756;&#21756;&#65292;&#20960;&#20010;&#23567;&#20249;&#23376;&#25725;&#22312;&#21345;&#36710;&#30340;&#20004;&#20010;&#38376;&#26049;&#65292;&#38543;&#26102;&#20934;&#22791;&#19979;&#26469;&#28165;&#29702;&#36335;&#38556;&#12290;&#36335;&#27809;&#20102;&#19981;&#35828;&#65292;&#19968;&#20999;&#26631;&#24535;&#20063;&#37117;&#27809;&#26377;&#20102;&#65292;&#21496;&#26426;&#24471;&#19981;&#20572;&#22320;&#25171;&#21548;&#65306;&#36825;&#21407;&#26469;&#26159;&#19981;&#26159;&#32988;&#21033;&#36335;&#65311;&#36825;&#21407;&#26469;&#26159;&#19981;&#26159;&#36716;&#35282;&#27004;&#65311;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#21040;&#22788;&#37117;&#26159;&#22349;&#22604;&#30340;&#24223;&#22687;&#65292;&#21040;&#22788;&#37117;&#26377;&#27178;&#38472;&#30340;&#23608;&#20307;&#65292;&#26080;&#23478;&#21487;&#24402;&#30340;&#38590;&#27665;&#20204;&#19968;&#21548;&#35828;&#25105;&#20204;&#30340;&#36710;&#26159;&#24448;&#22806;&#36208;&#65292;&#31232;&#37324;&#21628;&#22108;&#23601;&#24448;&#36710;&#19978;&#29228;&#65292;&#19968;&#36793;&#29228;&#19968;&#36793;&#22199;&#30528;&#65306;&#21776;&#23665;&#19981;&#33021;&#21574;&#20102;&#65292;&#23601;&#35201;&#38393;&#30239;&#30123;&#20102;&#65281;&#36825;&#19968;&#22199;&#65292;&#24448;&#36710;&#19978;&#29228;&#30340;&#20154;&#26356;&#22810;&#20102;&#65292;&#25105;&#20204;&#24613;&#24537;&#29992;&#36523;&#20307;&#25377;&#30528;&#65292;&#22823;&#22768;&#21898;&#21483;&#65306;&#21035;&#21387;&#30528;&#20260;&#21592;&#65281;&#21035;&#21387;&#30528;&#20260;&#21592;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#36208;&#20102;&#19971;&#12289;&#20843;&#20010;&#23567;&#26102;&#20102;&#65292;&#25165;&#21018;&#21040;&#24066;&#20013;&#24515;&#65292;&#27491;&#21320;&#30340;&#22826;&#38451;&#25226;&#20260;&#21592;&#20204;&#28900;&#24471;&#22815;&#21595;&#12290;&#37027;&#36793;&#22260;&#20102;&#19968;&#32676;&#20154;&#65292;&#36710;&#36208;&#19981;&#21160;&#20102;&#65292;&#20960;&#20010;&#23567;&#20249;&#23376;&#19979;&#21435;&#25171;&#25506;&#24773;&#20917;&#65292;&#21407;&#26469;&#20154;&#20204;&#26159;&#22312;&#25250;&#28216;&#27891;&#27744;&#37324;&#30340;&#27700;&#65292;&#20960;&#20010;&#23567;&#20249;&#23376;&#20063;&#32473;&#25105;&#20204;&#24324;&#22238;&#20102;&#19968;&#28857;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#36208;&#20986;&#21776;&#23665;&#24066;&#65292;&#22825;&#26089;&#23601;&#40657;&#40657;&#30340;&#24050;&#26159;&#28145;&#22812;&#20102;&#65292;&#36710;&#25165;&#33021;&#24320;&#36215;&#26469;&#65292;&#25105;&#20204;&#20063;&#24320;&#22987;&#26377;&#28857;&#20799;&#29359;&#36855;&#31946;&#20102;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#19981;&#30693;&#26159;&#20160;&#20040;&#26102;&#20505;&#36710;&#24050;&#32463;&#20572;&#19979;&#26469;&#20102;&#65292;&#20154;&#20204;&#27491;&#24352;&#32599;&#30528;&#24448;&#19979;&#25644;&#20260;&#21592;&#65292;&#26377;&#20154;&#23545;&#25105;&#20204;&#35828;&#65292;&#27809;&#20320;&#20204;&#20160;&#20040;&#20107;&#20799;&#20102;&#65292;&#27463;&#30528;&#21435;&#21543;&#65281;&#25105;&#20204;&#36855;&#36855;&#30634;&#36460;&#30340;&#36319;&#30528;&#21035;&#20154;&#36208;&#21040;&#20102;&#19968;&#20010;&#22823;&#22320;&#38138;&#21069;&#65292;&#20498;&#22836;&#20415;&#30561;&#19979;&#20102;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span style="letter-spacing: 1pt">
      <span lang="ZH-CN" style="font-family: SimSun">
      &#31561;&#37266;&#26469;&#26102;&#65292;&#22825;&#24050;&#22823;&#20142;&#65292;&#24573;&#28982;&#21457;&#29616;&#30561;&#22312;&#33258;&#24049;&#26049;&#36793;&#30340;&#26159;&#19968;&#20010;&#30007;&#20154;&#65292;&#21482;&#19981;&#36807;&#26159;&#22836;&#33050;&#39072;&#20498;&#30528;&#12290;&#20877;&#30475;&#30475;&#65292;&#36825;&#26159;&#19968;&#20010;&#38271;&#38271;&#30340;&#22823;&#26842;&#23376;&#65292;&#22320;&#19978;&#22443;&#30528;&#31291;&#33609;&#65292;&#33609;&#19978;&#38138;&#30528;&#24109;&#23376;&#65292;&#24109;&#23376;&#19978;&#30561;&#28385;&#20102;&#20154;&#12290;&#25105;&#29228;&#36215;&#26469;&#21040;&#21608;&#22260;&#36716;&#20102;&#36716;&#65292;&#36825;&#26159;&#19968;&#20010;&#20892;&#26449;&#30340;&#22330;&#38498;&#65292;&#38500;&#20102;&#24109;&#23376;&#19978;&#36538;&#30340;&#36825;&#20123;&#20154;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#21035;&#30340;&#20154;&#21487;&#20197;&#25171;&#21548;&#28040;&#24687;&#20102;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#36825;&#26159;&#21040;&#20102;&#36981;&#21270;&#21439;&#65292;&#21776;&#23665;&#31163;&#36981;&#21270;&#21482;&#26377;</span><font face="SimSun">75</font><span lang="ZH-CN" style="font-family: SimSun">&#20844;&#37324;&#30340;&#36335;&#31243;&#65292;&#21487;&#25105;&#20204;&#21364;&#36208;&#20102;&#19968;&#25972;&#22825;&#12289;&#22823;&#21322;&#23487;&#12290;</span></span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#21040;&#20102;&#36825;&#37324;&#65292;&#25105;&#20204;&#23601;&#20139;&#21463;&#38590;&#27665;&#30340;&#24453;&#36935;&#20102;&#65292;&#20160;&#20040;&#20063;&#19981;&#29992;&#24178;&#65292;&#21507;&#39277;&#26102;&#26377;&#20154;&#21483;&#65292;&#21507;&#23436;&#23601;&#21487;&#20197;&#30561;&#12290;&#20154;&#30340;&#29615;&#22659;&#31245;&#24494;&#26377;&#28857;&#25913;&#21464;&#23601;&#35201;&#35762;&#31350;&#36215;&#26469;&#65292;&#25105;&#19981;&#33021;&#30561;&#22312;&#20182;&#20204;&#20154;&#22534;&#37324;&#20102;&#65292;&#37027;&#20010;&#33050;&#33261;&#21619;&#23454;&#22312;&#29071;&#20154;&#65292;&#25105;&#22312;&#26368;&#36793;&#19978;&#25214;&#20102;&#20010;&#20301;&#32622;&#12290;&#20197;&#24448;&#25105;&#23545;&#26517;&#22836;&#30340;&#35201;&#27714;&#26368;&#39640;&#65292;&#29616;&#22312;&#20063;&#19981;&#33021;&#27809;&#26377;&#65292;&#25105;&#25214;&#20102;&#20010;&#33080;&#30406;&#65288;&#20063;&#35768;&#26159;&#33050;&#30406;&#65289;&#37324;&#36793;&#35013;&#19978;&#31291;&#33609;&#65292;&#36825;&#23601;&#31639;&#26159;&#25105;&#30340;&#26517;&#22836;&#65281;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#30561;&#22815;&#20102;&#24573;&#28982;&#35273;&#24471;&#33258;&#24049;&#20063;&#35813;&#28165;&#29702;&#28165;&#29702;&#20102;&#65292;&#22823;&#22799;&#22825;&#30340;&#65292;&#24050;&#32463;&#25972;&#25972;&#19977;&#22825;&#19977;&#22812;&#27809;&#27927;&#27809;&#28078;&#20102;&#65281;&#20110;&#26159;&#23601;&#31471;&#30528;&#37027;&#20010;&#33080;&#30406;&#65288;&#33050;&#30406;&#65311;&#65289;&#21040;&#22788;&#21435;&#25214;&#27700;&#65292;&#25214;&#21040;&#26377;&#27700;&#30340;&#22320;&#26041;&#65292;&#21448;&#25214;&#21487;&#20197;&#27927;&#30340;&#22320;&#26041;&#65292;&#22823;&#27010;&#20154;&#23478;&#30475;&#25105;&#20204;&#22899;&#23401;&#23376;&#20063;&#25402;&#21487;&#24604;&#65292;&#23601;&#32473;&#25105;&#20204;&#24102;&#21040;&#19968;&#20010;&#27809;&#20154;&#30340;&#23567;&#38498;&#20799;&#65292;&#25105;&#20204;&#36825;&#19979;&#21487;&#36910;&#25214;&#20102;&#65292;&#21448;&#27927;&#34915;&#26381;&#21448;&#27927;&#28577;&#65292;&#25972;&#25972;&#25240;&#33150;&#20102;&#19968;&#20010;&#19979;&#21320; - &#22240;&#20026;&#25105;&#20204;&#27809;&#26377;&#22810;&#20313;&#30340;&#34915;&#26381;&#65292;&#27927;&#23436;&#20102;&#23601;&#31561;&#30528;&#26194;&#24178;&#65292;&#20808;&#27927;&#37324;&#36793;&#30340;&#34915;&#26381;&#65292;&#31561;&#24178;&#24471;&#24046;&#19981;&#22810;&#20102;&#23601;&#31359;&#19978;&#65292;&#20877;&#27927;&#22806;&#36793;&#30340;&#65292;&#25910;&#25342;&#23436;&#20102;&#65292;&#24515;&#24773;&#22909;&#26497;&#20102;......</span></p>
      <p class="MsoNormal" align="center" style="text-align: center; text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">&#65288;&#20116;&#65289;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#31532;&#20116;&#22825;&#65292;&#20843;&#19968;&#24314;&#20891;&#33410;&#36825;&#22825;&#65292;&#25105;&#20204;&#38543;&#21516;&#36816;&#36865;&#37325;&#20260;&#21592;&#30340;&#21345;&#36710;&#21040;&#20102;&#21271;&#20140;&#26397;&#38451;&#21307;&#38498;&#65292;&#32473;&#20182;&#20204;&#23433;&#39039;&#22909;&#21518;&#65292;&#31359;&#30528;&#20004;&#21482;&#19981;&#19968;&#26679;&#30340;&#20937;&#38795;&#65292;&#19968;&#26080;&#25152;&#26377;&#22320;&#36460;&#19978;&#20102;&#22238;&#23478;&#30340;&#20844;&#20132;&#36710;&#12290;&#21806;&#31080;&#21592;&#19968;&#21548;&#25105;&#26159;&#21776;&#23665;&#26469;&#30340;&#65292;&#19968;&#36793;&#32039;&#30528;&#35828;&#19981;&#29992;&#20080;&#31080;&#65292;&#19981;&#29992;&#20080;&#31080;&#65292;&#19968;&#36793;&#19968;&#21477;&#25509;&#19968;&#21477;&#22320;&#25171;&#25506;&#24773;&#20917;&#65292;&#26049;&#36793;&#30340;&#20154;&#20063;&#37117;&#20945;&#36807;&#26469;&#21548;&#65292;&#32780;&#25105;&#65292;&#21364;&#20160;&#20040;&#37117;&#19981;&#24819;&#35828;&#20102;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#22238;&#21040;&#23478;&#37324;&#65292;&#25105;&#20960;&#20046;&#25972;&#22825;&#22312;&#21322;&#36879;&#26126;&#30340;&#22609;&#26009;&#24067;&#25645;&#25104;&#30340;&#22320;&#38663;&#26842;&#37324;&#30561;&#35273;&#65292;&#35768;&#22810;&#37051;&#23621;&#21548;&#35828;&#21776;&#23665;&#22238;&#26469;&#20154;&#20102;&#65292;&#37117;&#24819;&#30475;&#19968;&#30475;&#65292;&#32842;&#19968;&#32842;&#65292;&#25105;&#21364;&#19981;&#24895;&#36215;&#26469;&#65292;&#20063;&#19981;&#24895;&#24847;&#35828;&#35805;&#65292;&#22920;&#19981;&#30693;&#25105;&#26159;&#21523;&#20667;&#20102;&#65292;&#36824;&#26159;&#30561;&#20667;&#20102;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20960;&#22825;&#21518;&#65292;&#25105;&#35013;&#30528;&#19968;&#20070;&#21253;&#30340;&#22823;&#33948;&#21448;&#22238;&#21040;&#20102;&#21776;&#23665;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span style="letter-spacing: 1pt">
      <span lang="ZH-CN" style="font-family: SimSun">&#19968;&#30452;&#21040;&#20170;&#22825;&#65292;</span><font face="SimSun">30</font><span lang="ZH-CN" style="font-family: SimSun">&#24180;&#36807;&#21435;&#20102;&#65292;&#26089;&#24050;&#26159;&#30171;&#23450;&#20102;&#65292;&#25105;&#25165;&#33021;&#22815;&#26377;&#26426;&#20250;&#24930;&#24930;&#22320;&#25419;&#19968;&#25419;&#24050;&#32463;&#27867;&#40644;&#30340;&#24605;&#32490;&#65292;&#20197;&#27492;&#35760;&#24518;&#37027;&#22330;&#30495;&#23454;&#30340;&#22121;&#26790;......</span></span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span style="letter-spacing: 1pt">
      <span lang="ZH-CN" style="font-family: SimSun">
      &#22312;&#37027;&#22330;&#22121;&#26790;&#20013;&#65292;&#19968;&#20123;&#20154;&#27704;&#36828;&#19981;&#20250;&#37266;&#26469;&#20102;&#65288;&#27515;&#20129;&#32773;</span><font face="SimSun">24</font><span lang="ZH-CN" style="font-family: SimSun">&#19975;&#65289;&#65292;&#21478;&#19968;&#20123;&#37266;&#26469;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#22121;&#26790;&#21364;&#20173;&#23558;&#32487;&#32493;&#65288;&#20260;&#27531;&#32773;</span><font face="SimSun">16</font><span lang="ZH-CN" style="font-family: SimSun">&#19975;&#65292;&#36824;&#26410;&#21253;&#25324;&#24515;&#29702;&#30340;&#20260;&#23475;&#65289;......</span></span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#36208;&#20986;&#22320;&#29702;&#19978;&#30340;&#21776;&#23665;&#25110;&#35768;&#19968;&#22825;&#23601;&#22815;&#20102;&#65292;&#36208;&#20986;&#21776;&#23665;&#32473;&#35832;&#22810;&#20154;&#36896;&#25104;&#30340;&#24515;&#29702;&#38452;&#24433;&#65292;&#24656;&#24597;&#35201;&#29992;&#19968;&#29983;&#30340;&#26102;&#38388;&#20102;......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <font face="SimSun">
      <span style="letter-spacing:1pt">&nbsp;</span></font></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt; font-weight:700">&#21518;&#35760;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#20174;&#24515;&#24213;&#37324;&#24863;&#35874;&#24102;&#25105;&#20204;&#36208;&#20986;&#21776;&#23665;&#30340;&#21496;&#26426;&#24072;&#20613;&#65292;&#20063;&#27704;&#36828;&#35760;&#30528;&#37027;&#20010;&#23558;&#28216;&#27891;&#27744;&#37324;&#25250;&#26469;&#30340;&#27700;&#65292;&#36882;&#21040;&#25105;&#25163;&#19978;&#30340;&#23567;&#20249;&#23376;&#12290;</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">......</span></p>
      <p class="MsoNormal" style="text-indent: 27.0pt; margin-left: -.25in; line-height:150%">
      <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:1pt">
      &#25353;&#29031;&#20013;&#22269;&#30340;&#20256;&#32479;&#65292;&#38452;&#21382;&#19971;&#26376;&#21313;&#20116;&#26159;&#20013;&#20803;&#33410;&#65292;&#20063;&#23601;&#26159;&#39740;&#33410;&#65292;&#22312;&#36825;&#19968;&#22825;&#65292;&#36947;&#25945;&#35201;&#22312;&#33879;&#21517;&#30340;&#30333;&#20113;&#35266;&#20030;&#34892;&#30427;&#22823;&#30340;&#24230;&#20129;&#27861;&#20107;&#65292;&#36229;&#24230;&#39740;&#39746;&#33073;&#31163;&#33510;&#28023;&#65292;&#20063;&#31048;&#27714;&#37027;&#20123;&#23624;&#27515;&#30340;&#20900;&#39746;&#19981;&#35201;&#24515;&#24576;&#24616;&#24680;......</span></p>
    </blockquote>
    <p class="MsoNormal" align="right" style="text-align: right; text-indent: 27.0pt; word-break: break-all; margin-left: -.25in; line-height:150%">
    <span style="letter-spacing: 1pt">
    <span lang="ZH-CN" style="font-family: SimSun">&#20889;&#20110;</span><font face="SimSun">2006</font><span lang="ZH-CN" style="font-family: SimSun">&#24180;</span><font face="SimSun">7</font><span lang="ZH-CN" style="font-family: SimSun">&#26376;</span><font face="SimSun">15</font><span lang="ZH-CN" style="font-family: SimSun">&#26085;</span><font face="SimSun">&nbsp;
    </font><span lang="ZH-CN" style="font-family: SimSun">&#28145;&#22812;</span></span></p>
    <p style="line-height: 150%">&nbsp;<!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="18%" height="18"><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font></td>
    <td width="82%" height="18"><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font></td>
  </tr>
</table><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font></body>

</html>