<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
<meta name="Microsoft Theme" content="artsy 011">
</head>

<body background="_themes/artsy/arttilea.jpg" bgcolor="#000000" text="#FFFFCC" link="#FF9900" vlink="#999900" alink="#669933"><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font><table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" width="100%">
  <tr>
    <td width="100%" colspan="2"><!--mstheme--><font face="Arial, Helvetica">
    <p align="center"><b><font size="5">&#21271;&#22823;&#33618;&#24448;&#20107;</font></b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    - &#31649;&#20140;&#34425;</p>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="18%"><!--mstheme--><font face="Arial, Helvetica">
    <p style="text-indent: 20; line-height: 150%">
    <img border="0" src="images/Memo/GuanJingHong_Catoon.jpg" width="195" height="258"><!--mstheme--></font></td>
    <td width="82%"><!--mstheme--><font face="Arial, Helvetica">
    <p style="text-indent: 20; line-height: 150%">&nbsp;</p>
    <blockquote>
    <p style="text-indent: 20; line-height: 150%">
    <span style="letter-spacing: 1">1969&#24180;9&#26376;14&#26085;&#20174;&#21271;&#20140;&#20986;&#21457;&#65292;&#32463;&#36807;&#20004;&#22825;&#30340;&#26053;&#36884;&#65292;&#28779;&#36710;&#32456;&#20110;&#20572;&#20102;&#12290;&#22823;&#23478;&#19979;&#26469;&#19968;&#30475;&#65292;&#21482;&#35265;&#33618;&#33436;&#19968;&#29255;&#65292;&#27809;&#26377;&#20154;&#23478;&#65292;&#27809;&#26377;&#25151;&#23627;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#30446;&#30340;&#22320;--&#21271;&#22823;&#33618;&#65311;&#23601;&#22312;&#22823;&#23478;&#30097;&#24785;&#19981;&#35299;&#26102;&#65292;&#36828;&#22788;&#20882;&#36215;&#20102;&#22242;&#22242;&#23576;&#28895;&#65292;&#20256;&#26469;&#20102;&#27773;&#36710;&#30340;&#36720;&#40483;&#36824;&#22841;&#26434;&#30528;&#21508;&#31181;&#21709;&#22768;&#65292;&#30001;&#36828;&#32780;&#36817;&#65292;&#26159;&#21508;&#22242;&#27966;&#36710;&#26469;&#25509;&#25105;&#20204;&#20102;&#65292;&#26377;&#21345;&#36710;&#65292;&#26377;&#33014;&#36718;&#25302;&#25289;&#26426;&#65292;&#26377;&#39532;&#36710;&#65292;&#37027;&#26550;&#21183;&#20063;&#39047;&#20026;&#22766;&#35266;&#12290;&#19968;&#21015;&#36710;&#30340;&#21271;&#20140;&#30693;&#38738;&#34987;&#20998;&#21040;&#40657;&#40857;&#27743;&#29983;&#20135;&#24314;&#35774;&#20853;&#22242;&#20116;&#24072;&#30340;&#21508;&#20010;&#22242;&#65292;&#23601;&#27492;&#36808;&#24320;&#20102;&#20154;&#29983;&#36208;&#20837;&#31038;&#20250;&#30340;&#31532;&#19968;&#27493;&#12290;&#25105;&#38543;&#30528;&#34987;&#20998;&#21040;&#22235;&#21313;&#20845;&#22242;&#30340;&#21516;&#23398;&#20204;&#22352;&#19978;&#39532;&#36710;&#20986;&#21457;&#20102;&#12290;&#21040;&#20102;&#22242;&#37096;&#25105;&#34987;&#20998;&#21040;&#20116;&#36830;&#65292;&#36825;&#26159;&#31163;&#22242;&#37096;&#26368;&#36828;&#30340;&#19968;&#20010;&#36830;&#65292;&#20110;&#26159;&#21448;&#32487;&#32493;&#22312;&#39532;&#36710;&#19978;&#39072;&#31800;&#20102;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#32456;&#20110;&#21040;&#20102;&#30446;&#30340;&#22320;&#65292;&#24320;&#22987;&#20102;&#25105;&#21271;&#22823;&#33618;&#30340;&#29983;&#27963;&#12290;</span></p>
    <p style="text-indent: 20; line-height: 150%">
    <span style="letter-spacing: 1">
    &#21271;&#22823;&#33618;&#30340;&#31179;&#22825;&#26159;&#25910;&#33719;&#30340;&#23395;&#33410;&#65292;&#20294;&#26159;69&#24180;&#30340;&#31179;&#23395;&#21271;&#22823;&#33618;&#21364;&#36830;&#30528;&#19979;&#20102;&#19968;&#20010;&#26469;&#26376;&#30340;&#38632;&#65292;&#25910;&#21106;&#26426;&#19968;&#19979;&#22320;&#23601;&#38519;&#65292;&#26681;&#26412;&#26080;&#27861;&#24037;&#20316;&#65292;&#20840;&#38752;&#20154;&#24037;&#25910;&#21106;&#65292;&#25105;&#20204;&#19968;&#26469;&#23601;&#25237;&#20837;&#21040;&#25250;&#25910;&#23567;&#40614;&#22823;&#35910;&#30340;&#20250;&#25112;&#37324;&#21435;&#20102;&#12290;&#25105;&#20204;&#37117;&#26159;&#22312;&#22478;&#37324;&#38271;&#22823;&#30340;&#65292;&#23398;&#20892;&#30340;&#26102;&#20505;&#21040;&#37066;&#21306;&#25300;&#36807;&#40614;&#23376;&#65292;&#27809;&#20351;&#36807;&#38256;&#20992;&#65292;&#20063;&#19981;&#35748;&#35782;&#22823;&#35910;&#38271;&#20160;&#20040;&#26679;&#23376;&#65292;&#31532;&#19968;&#27425;&#21435;&#21106;&#22823;&#35910;&#65292;&#19968;&#20301;&#21271;&#20140;&#30693;&#38738;&#23601;&#25226;&#38256;&#20992;&#30733;&#21040;&#20102;&#33050;&#19978;&#32780;&#36133;&#19979;&#38453;&#26469;&#65292;&#20854;&#20182;&#20154;&#21017;&#34987;&#35910;&#33626;</span></blockquote>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="100%" colspan="2"><!--mstheme--><font face="Arial, Helvetica">
    <blockquote>
    <p style="text-indent: 20; line-height: 150%">
    <span style="letter-spacing: 1">
    &#25166;&#24471;&#28385;&#25163;&#26159;&#34880;&#21475;&#23376;&#65292;&#30140;&#24471;&#30452;&#29992;&#22068;&#21560;&#28316;&#12290;&#22240;&#20026;&#25105;&#20204;&#24180;&#32426;&#23567;&#65292;&#22823;&#37117;&#21482;&#26377;&#21313;&#20116;&#12289;&#20845;&#23681;&#65292;&#21147;&#27668;&#23567;&#65292;&#21106;&#35910;&#23376;&#26159;&#24456;&#32047;&#30340;&#27963;&#65292;&#24178;&#21040;&#21518;&#26469;&#26377;&#30340;&#30693;&#38738;&#32047;&#24471;&#24178;&#33030;&#23601;&#36330;&#22312;&#22320;&#19978;&#21106;&#65292;&#21363;&#20351;&#36825;&#26679;&#22823;&#23478;&#20063;&#27809;&#26377;&#36864;&#32553;&#12290;&#40614;&#23376;&#22312;&#22320;&#37324;&#25910;&#19981;&#22238;&#26469;&#65292;&#28107;&#20102;&#38632;&#37117;&#21457;&#33469;&#20102;&#65292;&#25105;&#20204;&#21507;&#30340;&#23601;&#26159;&#29992;&#21457;&#33469;&#30340;&#40614;&#23376;&#30952;&#25104;&#38754;&#33976;&#30340;&#39314;&#22836;&#65292;&#21448;&#40657;&#21448;&#31896;&#21448;&#29273;&#30876;&#65292;&#26681;&#26412;&#23601;&#25343;&#19981;&#36215;&#20010;&#26469;&#65292;&#21482;&#33021;&#29992;&#30424;&#23376;&#25509;&#30528;&#21507;&#12290;&#36825;&#26679;&#30340;&#39277;&#19968;&#30452;&#21507;&#20102;&#24456;&#38271;&#26102;&#38388;&#12290;</span><p style="text-indent: 20; line-height: 150%">
      <span style="letter-spacing: 1">&nbsp;
    &#37027;&#20010;&#24180;&#20195;&#26159;&#30127;&#29378;&#30340;&#24180;&#20195;&#65292;&#26159;&#20010;&#20154;&#23815;&#25308;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#24180;&#20195;&#65292;&#26089;&#35831;&#31034;&#26202;&#27719;&#25253;&#65292;&#26007;&#31169;&#25209;&#20462;&#20316;&#25253;&#21578;&#12290;&#23613;&#31649;&#27599;&#22825;&#22312;&#22320;&#37324;&#25340;&#21629;&#24178;&#27963;&#65292;&#32047;&#24471;&#27985;&#36523;&#30340;&#39592;&#22836;&#26550;&#23376;&#37117;&#35201;&#25955;&#20102;&#65292;&#20294;&#26159;&#26089;&#19978;&#20030;&#30528;&#27611;&#20027;&#24109;&#35821;&#24405;&#65292;&#38754;&#21521;&#27611;&#20027;&#24109;&#30011;&#20687;&#65292;&#19977;&#21628;&#31069;&#27611;&#20027;&#24109;&#19975;&#23551;&#26080;&#30086;&#65292;&#31069;&#26519;&#21103;&#20027;&#24109;&#36523;&#20307;&#27704;&#36828;&#20581;&#24247;&#65292;&#32972;&#35829;&#27611;&#20027;&#24109;&#35821;&#24405;&#65292;&#26202;&#19978;&#20030;&#30528;&#27611;&#20027;&#24109;&#35821;&#24405;&#65292;&#38754;&#21521;&#27611;&#20027;&#24109;&#30011;&#20687;&#65292;&#26007;&#31169;&#25209;&#20462;&#26202;&#27719;&#25253;&#30340;&#24418;&#24335;&#26159;&#19981;&#33021;&#23569;&#30340;&#12290;&#37027;&#22825;&#65292;&#29031;&#20363;&#25910;&#24037;&#21518;&#27927;&#20102;&#19968;&#25226;&#33080;&#23601;&#21435;&#36827;&#34892;&#26202;&#27719;&#25253;&#20102;&#65292;&#20840;&#25490;&#30340;&#20154;&#37117;&#38598;&#20013;&#22312;&#19968;&#38388;&#22823;&#23627;&#23376;&#37324;&#65292;&#23398;&#20064;&#30528;&#25253;&#32440;&#19978;&#30340;&#31038;&#35770;&#65292;&#32467;&#21512;&#31038;&#35770;&#35848;&#24863;&#24819;&#12290;&#23601;&#22312;&#36825;&#26102;&#65292;&#31361;&#28982;&#21548;&#35265;&#36208;&#24266;&#37324;&#26377;&#20154;&#21898;&#65306;"&#30528;&#28779;&#21862;&#65281;&#30528;&#28779;&#21862;&#65281;"&#22823;&#23478;&#37117;&#20914;&#20102;&#20986;&#21435;&#65292;&#21482;&#35265;&#25105;&#20204;&#23487;&#33293;&#30340;&#38376;&#32541;&#37324;&#24448;&#22806;&#20882;&#30528;&#28895;&#65292;&#25105;&#20204;&#20914;&#19978;&#21435;&#25289;&#24320;&#38376;&#21482;&#35265;&#28385;&#23627;&#23376;&#37117;&#26159;&#27987;&#27987;&#30340;&#40644;&#28895;&#65292;&#20160;&#20040;&#20063;&#30475;&#19981;&#35265;&#65292;&#30001;&#20110;&#38376;&#24320;&#20102;&#31354;&#27668;&#36827;&#21435;&#20102;&#65292;&#28779;&#33495;&#39532;&#19978;&#23601;&#31388;&#20102;&#36215;&#26469;&#65292;&#22823;&#23478;&#19971;&#25163;&#20843;&#33050;&#26377;&#30340;&#25171;&#28779;&#33495;&#65292;&#26377;&#30340;&#24448;&#22806;&#25250;&#19996;&#35199;&#65292;&#20081;&#20570;&#19968;&#22242;&#65292;&#36825;&#26102;&#20505;&#36890;&#35759;&#21592;&#31471;&#20102;&#19968;&#30406;&#27700;&#36305;&#36807;&#26469;&#65292;&#22823;&#21898;&#19968;&#22768;&#65306;"&#38752;&#36793;&#65281;"&#19968;&#20010;&#31661;&#27493;&#20914;&#20102;&#36827;&#21435;&#65292;&#26397;&#30528;&#31388;&#36339;&#30340;&#28779;&#33495;&#27975;&#20102;&#36807;&#21435;&#65292;&#28982;&#21518;&#38543;&#25163;&#25220;&#36215;&#30528;&#28779;&#30340;&#34987;&#23376;&#23601;&#24448;&#22806;&#36305;&#65292;&#20854;&#20182;&#30340;&#30693;&#38738;&#20063;&#32439;&#32439;&#25265;&#36215;&#30528;&#28779;&#30340;&#35109;&#23376;&#12289;&#27631;&#23376;&#24448;&#22806;&#36305;&#65292;&#36825;&#26102;&#20505;&#25105;&#25165;&#21457;&#29616;&#30528;&#28779;&#30340;&#31455;&#26159;&#25105;&#30340;&#38138;&#30422;&#65292;&#26395;&#30528;&#36941;&#22320;&#29436;&#34249;&#30340;&#22823;&#22303;&#28821;&#65292;&#25105;&#24867;&#22312;&#20102;&#37027;&#37324;&#65292;&#33041;&#23376;&#37324;&#19968;&#29255;&#31354;&#30333;&#12290;&#31361;&#28982;&#22806;&#38754;&#20256;&#26469;&#20102;&#22024;&#26434;&#22768;&#65292;&#21457;&#29983;&#20102;&#20160;&#20040;&#20107;&#65311;&#25105;&#36214;&#32039;&#36305;&#20102;&#20986;&#21435;&#65292;&#21482;&#35265;&#31726;&#29699;&#26550;&#21608;&#22260;&#22260;&#20102;&#19968;&#32676;&#20154;&#65292;&#25105;&#30340;&#34987;&#23376;&#35109;&#23376;&#20940;&#20081;&#22320;&#25645;&#22312;&#31726;&#29699;&#26550;&#19978;&#65292;&#36890;&#35759;&#21592;&#20280;&#30528;&#25163;&#31449;&#22312;&#31726;&#29699;&#26550;&#19979;&#12290;11&#26376;&#30340;&#21271;&#22823;&#33618;&#24050;&#26159;&#30333;&#38634;&#30353;&#30353;&#30340;&#23395;&#33410;&#65292;&#23588;&#20854;&#26159;&#21040;&#20102;&#26202;&#19978;&#65292;&#26356;&#26159;&#28404;&#27700;&#25104;&#20912;&#65292;&#23506;&#39118;&#21050;&#39592;&#65292;&#36890;&#35759;&#21592;&#22312;&#25226;&#34987;&#35109;&#24448;&#31726;&#29699;&#26550;&#19978;&#25645;&#30340;&#26102;&#20505;&#65292;&#19968;&#19981;&#30041;&#31070;&#25163;&#30896;&#21040;&#20102;&#31726;&#29699;&#26550;&#19978;&#65292;&#22240;&#20026;&#20182;&#30340;&#25163;&#26159;&#28287;&#30340;&#65292;&#31726;&#29699;&#26550;&#26159;&#38081;&#30340;&#65292;&#25152;&#20197;&#19968;&#19979;&#23601;&#31896;&#22312;&#31726;&#29699;&#26550;&#19978;&#19979;&#19981;&#26469;&#20102;&#12290;&#22823;&#23478;&#22260;&#30528;&#20182;&#65292;&#19981;&#20572;&#22320;&#24448;&#20182;&#30340;&#25163;&#19978;&#21704;&#30528;&#27668;&#65292;&#24076;&#26395;&#33021;&#25226;&#20182;&#30340;&#25163;&#20174;&#31726;&#29699;&#26550;&#19978;&#25343;&#19979;&#26469;&#65292;&#20294;&#26159;&#65292;&#22312;&#37027;&#20010;&#20005;&#23506;&#30340;&#27668;&#20505;&#37324;&#65292;&#20174;&#22823;&#23478;&#22068;&#37324;&#21704;&#20986;&#30340;&#28909;&#27668;&#65292;&#27809;&#31561;&#20256;&#21040;&#20182;&#30340;&#25163;&#19978;&#23601;&#24050;&#32463;&#21464;&#25104;&#20919;&#31354;&#27668;&#20102;&#65292;&#26080;&#27982;&#20110;&#20107;&#65292;&#20182;&#30340;&#25163;&#20173;&#28982;&#31896;&#22312;&#19978;&#38754;&#32441;&#19997;&#19981;&#21160;&#12290;&#26377;&#20154;&#25552;&#20986;&#29992;&#28909;&#27700;&#27975;&#19968;&#27975;&#65292;&#21448;&#24597;&#28907;&#30528;&#20182;&#65292;&#26102;&#38388;&#19968;&#20998;&#19968;&#31186;&#22320;&#36807;&#21435;&#20102;&#65292;&#22823;&#23478;&#20063;&#20923;&#24471;&#29791;&#29791;&#21457;&#25238;&#12290;&#23601;&#22312;&#22823;&#23478;&#19968;&#31609;&#33707;&#23637;&#26463;&#25163;&#26080;&#31574;&#26102;&#65292;&#21482;&#21548;&#35265;&#20182;&#22823;&#21898;&#20102;&#19968;&#22768;&#65292;&#24867;&#26159;&#25226;&#25163;&#29983;&#29983;&#22320;&#20174;&#31726;&#29699;&#26550;&#19978;&#25749;&#20102;&#19979;&#26469;&#65292;&#40092;&#34880;&#20174;&#20182;&#30340;&#25163;&#25484;&#19978;&#20882;&#20102;&#20986;&#26469;&#65292;&#25163;&#25484;&#19978;&#19968;&#22823;&#22359;&#30382;&#30041;&#22312;&#20102;&#31726;&#29699;&#26550;&#19978;&#65292;&#22823;&#23478;&#36214;&#32039;&#31751;&#25317;&#30528;&#20182;&#21435;&#21355;&#29983;&#23460;&#19978;&#33647;&#20102;&#12290;&#26395;&#30528;&#30524;&#21069;&#30340;&#36825;&#19968;&#24149;&#65292;&#25105;&#30340;&#24515;&#22312;&#39076;&#25238;&#65292;&#19968;&#21477;&#24863;&#35874;&#30340;&#35805;&#20063;&#35828;&#19981;&#20986;&#26469;&#20102;&#12290;&#27492;&#24773;&#27492;&#26223;&#28145;&#28145;&#22320;&#21360;&#22312;&#20102;&#25105;&#30340;&#33041;&#28023;&#20013;&#65292;&#32456;&#36523;&#38590;&#24536;&#12290;&#27492;&#20107;&#36807;&#21435;&#20102;&#23558;&#36817;&#22235;&#21313;&#24180;&#65292;&#20170;&#24180;&#20116;&#22478;&#24066;&#30693;&#38738;&#37325;&#36820;&#21271;&#22823;&#33618;&#65292;&#22312;&#40784;&#40784;&#21704;&#23572;&#35265;&#21040;&#20102;&#20182;&#65292;&#38382;&#21450;&#27492;&#20107;&#65292;&#20182;&#24050;&#35760;&#19981;&#24471;&#20102;&#65292;&#32780;&#25105;&#21364;&#20173;&#28982;&#35760;&#24518;&#29369;&#26032;&#65292;&#23601;&#20687;&#26159;&#21457;&#29983;&#22312;&#26152;&#22825;&#30340;&#20107;&#12290;
      </span></p>
      <p style="text-indent: 20; line-height: 150%">
      <span style="letter-spacing: 1">&#24537;&#20081;&#20043;&#21518;&#65292;&#22823;&#23478;&#22238;&#21040;&#23487;&#33293;&#65292;&#28165;&#29702;&#19996;&#35199;&#65292;&#25105;&#27809;&#26377;&#19996;&#35199;&#21487;&#28165;&#29702;&#65292;&#31449;&#22312;&#28821;&#36793;&#23547;&#24605;&#65292;&#27599;&#22825;&#37117;&#28903;&#28821;&#24590;&#20040;&#20250;&#30528;&#28779;&#21602;&#65311;&#25105;&#25472;&#24320;&#28903;&#22351;&#30340;&#28821;&#24109;&#65292;&#21457;&#29616;&#22312;&#25105;&#30340;&#38138;&#30422;&#19979;&#26377;&#19968;&#36947;&#35010;&#32541;&#65292;&#28779;&#27491;&#26159;&#20174;&#36825;&#37324;&#25226;&#25105;&#30340;&#34892;&#26446;&#28903;&#30528;&#30340;&#12290;&#21407;&#26469;&#27599;&#22825;&#26202;&#19978;&#23398;&#20064;&#26102;&#65292;&#25105;&#20204;&#37117;&#26159;&#25226;&#38138;&#30422;&#21367;&#36215;&#26469;&#65292;&#35753;&#28909;&#28821;&#20808;&#25226;&#23627;&#23376;&#28909;&#19968;&#28909;&#65292;&#31561;&#21040;&#30561;&#35273;&#26102;&#25165;&#25226;&#34892;&#26446;&#38138;&#19979;&#65292;&#36825;&#26102;&#28821;&#27934;&#37324;&#30340;&#26612;&#31166;&#24050;&#32463;&#28903;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;&#20170;&#22825;&#25105;&#20204;&#27809;&#26377;&#25226;&#34892;&#26446;&#21367;&#36215;&#26469;&#65292;&#32780;&#26159;&#20840;&#37117;&#38138;&#22909;&#20102;&#21435;&#24320;&#20250;&#65292;&#20934;&#22791;&#22238;&#26469;&#30561;&#20010;&#28909;&#34987;&#31389;&#65292;&#27809;&#24819;&#21040;&#30340;&#20107;&#24773;&#23601;&#21457;&#29983;&#20102;......
      </span></p>
      <p style="text-indent: 20; line-height: 150%">
      <span style="letter-spacing: 1">&#34892;&#26446;&#28903;&#20102;&#20197;&#21518;&#25105;&#23601;&#21644;&#21516;&#23487;&#33293;&#30340;&#30693;&#38738;&#25380;&#22312;&#19968;&#20010;&#34987;&#31389;&#37324;&#65292;&#21518;&#26469;&#36830;&#37324;&#27966;&#20154;&#25226;&#28821;&#32541;&#25273;&#22909;&#20102;&#65292;&#21448;&#21521;&#22242;&#37324;&#30003;&#35831;&#34917;&#21161;&#20102;&#25105;9&#23610;&#24067;&#31080;&#65292;&#25105;&#21040;&#24072;&#37096;&#30340;&#21830;&#24215;&#20080;&#20102;9&#23610;&#30333;&#24067;&#65292;&#25226;&#28903;&#20102;&#30340;&#35109;&#23376;&#34987;&#37324;&#34917;&#36215;&#26469;&#65292;&#27809;&#26377;&#26825;&#33457;&#23601;&#25226;&#28903;&#21097;&#19979;&#30340;&#35109;&#23376;&#30340;&#26825;&#33457;&#19968;&#20998;&#20026;&#20108;&#65292;&#25340;&#25340;&#20945;&#20945;&#22909;&#27513;&#25226;&#31391;&#31423;&#34917;&#19978;&#20102;&#65292;&#21448;&#29992;&#20122;&#40635;&#26517;&#24062;&#25226;&#34987;&#38754;&#34917;&#36215;&#26469;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#29992;&#21040;&#36820;&#22238;&#21271;&#20140;&#12290;&#36825;&#20214;&#20107;&#25105;&#19968;&#30452;&#27809;&#26377;&#21578;&#35785;&#23478;&#37324;&#65292;&#24597;&#23478;&#37324;&#20026;&#25105;&#25285;&#24515;&#65292;&#30452;&#21040;&#25105;&#22238;&#21040;&#21271;&#20140;&#25910;&#25342;&#34892;&#26446;&#26102;&#65292;&#25165;&#21578;&#35785;&#23478;&#37324;&#12290;&#27597;&#20146;&#22240;&#27492;&#32780;&#21480;&#21480;&#65306;&#20320;&#24590;&#20040;&#19981;&#35828;&#21602;&#65292;&#35828;&#20102;&#20063;&#22909;&#32473;&#20320;&#23492;&#24202;&#34987;&#23376;&#21435;&#21834;&#12290;&#32780;&#36825;&#24202;&#34987;&#38754;&#25105;&#19968;&#30452;&#20445;&#30041;&#21040;&#29616;&#22312;&#65292;&#23427;&#35265;&#35777;&#20102;&#25105;&#22312;&#21271;&#22823;&#33618;&#30340;&#29983;&#27963;&#12290;</span></p>
    </blockquote>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="18%"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
    <td width="82%"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="18%"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
    <td width="82%"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
  </tr>
</table><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font></body>

</html>