<html>

<head>
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>New Page 1</title>
<style>
<!--
div.Section1
	{page:Section1;}
-->
</style>
<meta name="Microsoft Theme" content="artsy 011">
</head>

<body background="_themes/artsy/arttilea.jpg" bgcolor="#000000" text="#FFFFCC" link="#FF9900" vlink="#999900" alink="#669933"><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font><table border="0" cellpadding="0" cellspacing="0" style="border-collapse: collapse" width="100%">
  <tr>
    <td width="100%" colspan="2" align="center"><!--mstheme--><font face="Arial, Helvetica">
    <p class="MsoNormal">
    <span style="font-family: SimSun; font-weight: 700" lang="ZH-CN">
    <font size="6">&#21147;&#24037;</font></span><span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt; font-weight: 700"><font size="6">&#22235;</font></span><font size="6"><span style="font-family: SimSun; font-weight: 700" lang="ZH-CN">&#37096;&#26354;</span><span style="font-family: SimSun; font-weight: 700">
    </font>-<font size="6"> </font></span>&#20911;&#26195;&#27468;<!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="12%"><!--mstheme--><font face="Arial, Helvetica">
    <p style="line-height: 150%">
    <img border="0" src="images/Memo/Nick_sm.jpg" width="234" height="349"><!--mstheme--></font></td>
    <td width="88%"><!--mstheme--><font face="Arial, Helvetica">
    <blockquote>
      <blockquote>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">&nbsp;</p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#27700;&#21033;&#22823;&#20250;&#25112;&#20197;&#21518;&#25105;&#36830;&#34987;&#35843;&#21040;&#24072;&#37324;&#19968;&#20010;&#21018;&#24320;&#21457;&#30340;&#29028;&#30719;&#12290;&#29028;&#30719;&#22352;&#33853;&#22312;&#23273;&#27743;&#20197;&#21271;&#30340;&#22823;&#26472;&#26641;&#38215;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#24403;&#26102;&#30340;&#25105;&#21482;&#26377;&#21313;&#20845;&#23681;&#65292;&#36523;&#20307;&#21333;&#34180;&#24471;&#24456;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#20204;&#24037;&#31243;&#36830;&#26377;&#19977;&#20010;&#25490;&#12290;&#21271;&#20140;&#26469;&#30340;&#30693;&#38738;&#22823;&#22810;&#25968;&#34987;&#20998;&#37197;&#21040;&#19968;&#25490;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#19968;&#29677;&#26159;&#29926;&#24037;&#29677;&#12290;&#25105;&#34987;&#20998;&#21040;&#20108;&#29677;&#12290;&#20108;&#29677;&#21644;&#19977;&#29677;&#37117;&#26159;&#21147;&#24037;&#29677;&#65292;&#26159;&#20026;&#29926;&#24037;&#29677;&#26381;&#21153;&#30340;&#12290;&#29926;&#24037;&#20204;&#30732;&#30742;&#22418;&#22681;&#26102;&#65292;&#21147;&#24037;&#20204;&#36127;&#36131;&#20379;&#24212;&#20182;&#20204;&#38656;&#35201;&#30340;&#30742;&#21644;&#27877;&#28784;&#12290;</span></p>
      </blockquote>
    </blockquote>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="100%" colspan="2"><!--mstheme--><font face="Arial, Helvetica">
    <blockquote>
      <blockquote>
        <h2 style="text-indent: -.5in; line-height: 150%" align="center"><!--mstheme--><font color="#FF9933">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">&#37319;&#30707;</span><!--mstheme--></font></h2>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#30001;&#20110;&#25151;&#23376;&#36824;&#27809;&#26377;&#30422;&#36215;&#26469;&#65292;&#37027;&#24180;&#22312;&#29028;&#30719;&#30340;&#20908;&#22825;&#21644;&#26149;&#22825;&#25105;&#20204;&#20303;&#30340;&#26159;&#24080;&#31735;&#12290;&#27599;&#20960;&#21313;&#20010;&#20154;&#30561;&#19968;&#20010;&#22823;&#24080;&#31735;&#12290;&#24080;&#31735;&#37324;&#26377;&#20004;&#20010;&#28779;&#28809;&#65292;&#20908;&#22825;&#26102;&#28779;&#28809;&#34429;&#28982;&#28903;&#30340;&#36890;&#32418;&#65292;&#20294;&#31163;&#28809;&#23376;&#31245;&#36828;&#30340;&#22320;&#26041;&#19968;&#30406;&#27700;&#20173;&#21487;&#20197;&#32467;&#25104;&#20912;&#12290;&#30561;&#35273;&#26102;&#25105;&#20204;&#37117;&#26159;&#31359;&#30528;&#32466;&#34915;&#35044;&#65292;&#21898;&#30528;'&#19979;&#23450;&#20915;&#24515;'&#25165;&#38075;&#36827;&#34987;&#31389;&#65292;&#20877;&#30422;&#19978;&#26825;&#34948;&#26825;&#35044;&#21644;&#26825;&#22823;&#34915;&#65292;&#38706;&#22312;&#34987;&#31389;&#22806;&#36793;&#30340;&#22836;&#19978;&#20877;&#25140;&#19978;&#26825;&#24125;&#23376;&#12290;&#27599;&#22825;&#26202;&#19978;&#22909;&#20687;&#21018;&#19968;&#38381;&#30524;&#65292;&#36215;&#24202;&#21736;&#23601;&#21709;&#20102;&#65292;&#22312;&#21018;&#34987;&#20307;&#28201;&#26262;&#21644;&#36807;&#26469;&#30340;&#34987;&#31389;&#37324;&#30495;&#26159;&#19981;&#24895;&#24847;&#29228;&#36215;&#26469;&#12290;</span></p>
      </blockquote>
      <p style="line-height: 150%"><span style="letter-spacing: 1pt">
      <span style="font-family: SimSun">&nbsp; </span>
      <span lang="ZH-CN" style="font-family: SimSun">
      &#20026;&#20102;&#22825;&#27668;&#36716;&#26262;&#21518;&#33021;&#20026;&#29028;&#30719;&#32844;&#24037;&#25171;&#22320;&#22522;&#65292;&#30422;&#25151;&#23376;&#65292;&#25105;&#20204;&#39035;&#35201;&#22312;&#20908;&#22825;&#21040;&#23665;&#37324;&#21435;&#37319;&#30707;&#22836;&#12290;&#21271;&#22823;&#33618;&#30340;&#20908;&#22825;&#26368;&#20919;&#26102;&#21487;&#36798;&#38646;&#19979;&#22235;&#21313;&#24230;&#65292;&#23273;&#27743;&#30340;&#27827;&#27700;&#34987;&#20923;&#25104;&#21402;&#21402;&#30340;&#20912;&#22359;&#12290;&#25105;&#20204;&#30340;&#21345;&#36710;&#24320;&#22312;&#19978;&#38754;&#65292;&#23601;&#20687;&#24320;&#22312;&#24179;&#25972;&#30340;&#20844;&#36335;&#19978;&#19968;&#26679;&#12290;&#22855;&#24618;&#30340;&#26159;&#37027;&#27827;&#19978;&#30340;&#20912;&#26230;&#33721;&#36879;&#26126;&#65292;&#19968;&#30524;&#21487;&#20197;&#26395;&#21040;&#27827;&#24213;&#30340;&#27700;&#33609;&#21644;&#40517;&#21365;&#30707;&#12290;&#31449;&#22312;&#21345;&#36710;&#21518;&#38754;&#30340;&#25950;&#31735;&#36710;&#31665;&#37324;&#65292;&#20004;&#32819;&#20928;&#26159;&#21628;&#21628;&#30340;&#39118;&#22768;&#12290;&#35201;&#24819;&#21644;&#26049;&#36793;&#30340;&#20154;&#35828;&#35805;&#65292;&#24517;&#39035;&#29992;&#25163;&#21367;&#25104;&#21895;&#21485;&#31570;&#25918;&#22312;&#22068;&#36793;&#22823;&#22768;&#21898;&#25165;&#33021;&#21548;&#21040;&#12290;</span></span></p>
      <blockquote>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#37319;&#30707;&#22330;&#22352;&#33853;&#22312;&#19968;&#20010;&#23567;&#23665;&#19978;&#12290;&#37027;&#37324;&#34180;&#34180;&#30340;&#22303;&#23618;&#19979;&#37117;&#26159;&#30707;&#22836;&#12290;&#25105;&#20204;&#29992;&#38050;&#38030;&#22312;&#30707;&#32541;&#20013;&#20991;&#20986;&#19968;&#23610;&#24038;&#21491;&#30340;&#30524;&#26469;&#65292;&#25226;&#37324;&#38754;&#22635;&#19978;&#28856;&#33647;&#21644;&#38647;&#31649;&#65292;&#28857;&#20102;&#38647;&#31649;&#21518;&#23601;&#24471;&#25340;&#21629;&#36305;&#21040;&#23433;&#20840;&#36317;&#31163;&#20197;&#22806;&#12290;&#26377;&#26102;&#20010;&#21035;&#38647;&#31649;&#27809;&#26377;&#28856;&#21709;&#65292;&#25105;&#20204;&#36824;&#35201;&#21435;&#28165;&#29702;&#12290;&#26377;&#30340;&#30693;&#38738;&#23601;&#26159;&#22312;&#28165;&#29702;&#38647;&#31649;&#26102;&#34987;&#28856;&#27515;&#20102;&#12290;&#24050;&#32463;&#34987;&#37319;&#36208;&#30340;&#23721;&#30707;&#20351;&#23567;&#23665;&#30340;&#19968;&#36793;&#24418;&#25104;&#20102;&#19968;&#20010;&#23789;&#22721;&#65292;&#26045;&#24037;&#26102;&#25105;&#20204;&#23601;&#29992;&#32499;&#23376;&#25226;&#33258;&#24049;&#30340;&#33136;&#25166;&#22909;&#65292;&#20174;&#23665;&#39030;&#21514;&#19979;&#21040;&#38738;&#30707;&#35064;&#38706;&#30340;&#23789;&#22721;&#19978;&#32487;&#32493;&#25171;&#30524;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#22312;&#30707;&#22836;&#19978;&#25171;&#30524;&#20799;&#26159;&#20004;&#20154;&#24178;&#30340;&#27963;&#20799;&#12290;&#19968;&#20010;&#20154;&#25249;&#22823;&#38180;&#25171;&#38050;&#38030;&#65292;&#21478;&#19968;&#20010;&#20154;&#25206;&#30528;&#38050;&#38030;&#12290;&#25249;&#22823;&#38180;&#30340;&#20154;&#25171;&#32047;&#20102;&#65292;&#20004;&#20154;&#23601;&#23545;&#25442;&#19968;&#19979;&#24037;&#20316;&#12290;&#25249;&#22823;&#38180;&#26159;&#20010;&#32047;&#27963;&#65292;&#21487;&#21448;&#26377;&#25216;&#24039;&#12290;&#35201;&#26159;&#19981;&#25249;&#24320;&#20102;&#22823;&#38180;&#20511;&#30528;&#24815;&#24615;&#24448;&#19979;&#30776;&#65292;&#25171;&#30524;&#20799;&#30340;&#36827;&#23637;&#23601;&#20250;&#24456;&#24930;&#12290;&#20294;&#33509;&#22823;&#38180;&#25171;&#30340;&#19981;&#20934;&#65292;&#19981;&#20294;&#27963;&#24178;&#24471;&#24930;&#65292;&#25206;&#38030;&#20154;&#30340;&#25163;&#36824;&#26377;&#34987;&#30776;&#20260;&#30340;&#21361;&#38505;&#12290;&#25105;&#20204;&#20960;&#20010;&#26032;&#26469;&#30340;&#30693;&#38738;&#24046;&#19981;&#22810;&#25163;&#37117;&#34987;&#30776;&#20260;&#36807;&#12290;&#21518;&#26469;&#36880;&#28176;&#25484;&#25569;&#20102;&#25249;&#38180;&#30340;&#25216;&#24039;&#65292;&#25171;&#30524;&#36827;&#24230;&#20063;&#38543;&#20043;&#24555;&#36215;&#26469;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#21271;&#22823;&#33618;&#30340;&#20908;&#22825;&#34429;&#28982;&#24456;&#20919;&#65292;&#22312;&#25249;&#20102;&#19968;&#36890;&#22823;&#38180;&#21518;&#25105;&#20204;&#36824;&#26159;&#28909;&#30340;&#35201;&#25226;&#21402;&#26825;&#34948;&#33073;&#19979;&#26469;&#65292;&#39030;&#30528;&#23506;&#39118;&#32487;&#32493;&#24178;&#12290;&#20013;&#21320;&#21507;&#39277;&#26102;&#36830;&#37324;&#21345;&#36710;&#36865;&#26469;&#39314;&#22836;&#21644;&#31881;&#26465;&#28818;&#30333;&#33756;&#65292;&#25105;&#20204;&#28857;&#36215;&#31709;&#28779;&#65292;&#22312;&#28779;&#19978;&#26550;&#36215;&#34180;&#30707;&#29255;&#65292;&#31561;&#30707;&#29255;&#28900;&#28909;&#20102;&#23601;&#25226;&#39314;&#22836;&#25918;&#19978;&#21435;&#12290;&#36825;&#26679;&#32771;&#20986;&#26469;&#30340;&#39314;&#22836;&#22806;&#38754;&#28966;&#40644;&#21457;&#33030;&#65292;&#37324;&#38754;&#26494;&#36719;&#39321;&#29980;&#65292;&#25105;&#20204;&#22909;&#20687;&#24635;&#20063;&#21507;&#19981;&#22815;&#12290;</span></p>
        
        <h2 style="text-indent: -.5in; line-height: 150%" align="center"><font color="#FF9933">
        &#25361;&#27877;</font></h2>

        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#22799;&#22825;&#26159;&#30422;&#25151;&#23376;&#30340;&#23395;&#33410;&#65292;&#20063;&#26159;&#34442;&#23376;&#21644;&#23567;&#21676;&#29462;&#29378;&#30340;&#26102;&#20505;&#12290;&#36825;&#37324;&#34429;&#28982;&#20301;&#20110;&#31062;&#22269;&#30340;&#26368;&#21271;&#37096;&#65292;&#20294;&#22799;&#22825;&#36824;&#26159;&#29031;&#26679;&#28909;&#30340;&#24456;&#12290;&#21271;&#22823;&#33618;&#30340;&#34442;&#23376;&#22823;&#24471;&#20986;&#22855;&#12290;&#22312;&#24037;&#22320;&#19978;&#24178;&#27963;&#26102;&#34442;&#23376;&#23601;&#20687;&#36720;&#28856;&#26426;&#19968;&#26679;&#22260;&#30528;&#25105;&#20204;&#21985;&#21985;&#22320;&#36716;&#65292;&#19968;&#19981;&#23567;&#24515;&#34987;&#23427;&#20204;&#38025;&#30528;&#20102;&#23601;&#20250;&#36215;&#19968;&#20010;&#22823;&#32418;&#21253;&#65292;&#21448;&#30162;&#21448;&#30140;&#65292;&#24456;&#20037;&#19981;&#19979;&#21435;&#12290;&#19968;&#24320;&#22987;&#25105;&#20204;&#22312;&#28814;&#26085;&#19979;&#21482;&#31359;&#30528;&#32972;&#24515;&#65292;&#21518;&#26469;&#34987;&#34442;&#23376;&#36924;&#24471;&#21482;&#33021;&#31359;&#38271;&#34966;&#34915;&#26381;&#24178;&#27963;&#12290;&#34915;&#26381;&#30340;&#24067;&#26009;&#36824;&#19981;&#33021;&#22826;&#34180;&#65292;&#22240;&#20026;&#34442;&#23376;&#38395;&#21040;&#27735;&#21619;&#20799;&#20250;&#38548;&#30528;&#34915;&#26381;&#38025;&#20320;&#12290;&#20621;&#26202;&#26102;&#31359;&#36807;&#26641;&#26519;&#35201;&#25140;&#24125;&#23376;&#65292;&#19981;&#28982;&#19968;&#32676;&#32676;&#30340;&#23567;&#21676;&#20250;&#39134;&#21040;&#20320;&#22836;&#21457;&#37324;&#20250;&#39184;&#65292;&#21253;&#21483;&#20320;&#21741;&#31505;&#19981;&#24471;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#20204;&#21147;&#24037;&#29677;&#36127;&#36131;&#20026;&#29926;&#24037;&#29677;&#20379;&#24212;&#30732;&#30742;&#29992;&#30340;&#27877;&#21644;&#22418;&#22320;&#22522;&#29992;&#30340;&#28151;&#20957;&#22303;&#12290;&#30422;&#25151;&#26045;&#24037;&#30340;&#31532;&#19968;&#22825;&#65292;&#25105;&#20204;&#19968;&#25490;&#26469;&#21040;&#19968;&#29255;&#21010;&#20026;&#26410;&#26469;&#30719;&#24037;&#28577;&#22530;&#30340;&#24037;&#22320;&#12290;&#25105;&#20204;&#20908;&#22825;&#37319;&#26469;&#30340;&#30707;&#22359;&#20799;&#24050;&#32463;&#22534;&#22312;&#36825;&#37324;&#65292;&#26049;&#36793;&#36824;&#22534;&#30528;&#19968;&#20123;&#27700;&#27877;&#34955;&#21644;&#27801;&#23376;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#21016;&#25490;&#38271;&#65292;&#21103;&#25490;&#38271;&#32769;&#20110;&#21644;&#29926;&#24037;&#29677;&#30340;&#25112;&#22763;&#20204;&#36466;&#22312;&#22320;&#19978;&#22260;&#30528;&#19968;&#24352;&#26045;&#24037;&#22270;&#21830;&#37327;&#12290;&#36807;&#20102;&#19968;&#20250;&#20799;&#20182;&#20204;&#22312;&#22320;&#19978;&#29992;&#30382;&#23610;&#21644;&#26408;&#36136;&#30340;&#22823;&#30452;&#35282;&#23610;&#37327;&#20102;&#36215;&#26469;&#12290;&#25105;&#20204;&#21147;&#24037;&#29677;&#30340;&#25112;&#22763;&#22312;&#26049;&#36793;&#20934;&#22791;&#24037;&#20855;&#12290;&#25105;&#35265;&#29926;&#24037;&#29677;&#22312;&#22320;&#19978;&#25171;&#20102;&#35768;&#22810;&#23567;&#26408;&#26729;&#23376;&#29992;&#26469;&#26631;&#24535;&#25151;&#23627;&#30340;&#22681;&#35282;&#65292;&#26408;&#26729;&#20043;&#38388;&#29992;&#32454;&#40635;&#32499;&#36830;&#36215;&#26469;&#20195;&#34920;&#22320;&#22522;&#30340;&#36793;&#30028;&#12290;&#25105;&#20204;&#21147;&#24037;&#29677;&#31561;&#20182;&#20204;&#26631;&#21495;&#19968;&#20010;&#22320;&#27573;&#65292;&#23601;&#36807;&#21435;&#22312;&#32499;&#23376;&#22280;&#36215;&#26469;&#30340;&#22303;&#22320;&#19978;&#26377;&#38081;&#38201;&#21644;&#22823;&#38224;&#24448;&#19979;&#25366;&#12290;&#26368;&#21518;&#25152;&#26377;&#26631;&#22909;&#30340;&#22320;&#27573;&#37117;&#34987;&#25366;&#25104;&#20102;&#20004;&#31859;&#24038;&#21491;&#30340;&#22320;&#22522;&#27807;&#12290;&#25490;&#38271;&#21448;&#25351;&#25381;&#25105;&#20204;&#25226;&#22823;&#30707;&#22359;&#20799;&#25644;&#36807;&#26469;&#65292;&#25512;&#36827;&#22320;&#22522;&#27807;&#37324;&#12290;&#22823;&#30707;&#22359;&#20799;&#20043;&#38388;&#35201;&#22635;&#20805;&#27700;&#27877;&#21644;&#27801;&#23376;&#21644;&#25104;&#30340;&#28151;&#20957;&#22303;&#65292;&#32769;&#20110;&#24102;&#30528;&#25105;&#65292;&#21171;&#25913;&#29359;&#24352;&#19977;&#21644;&#20854;&#20182;&#20004;&#20010;&#21271;&#20140;&#30693;&#38738;&#21435;&#21644;&#27877;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#32769;&#20110;&#26159;&#23665;&#19996;&#26469;&#30340;&#65292;&#22823;&#20010;&#22836;&#20799;&#65292;&#35762;&#36215;&#35805;&#26469;&#21644;&#35828;&#23665;&#19996;&#24555;&#20070;&#20284;&#30340;&#12290;&#37027;&#20004;&#20010;&#30693;&#38738;&#37117;&#26159;&#25105;&#30340;&#20013;&#23398;&#21516;&#23398;&#65292;&#19968;&#20010;&#26159;&#38414;&#25991;&#36335;&#65292;&#35843;&#30382;&#30340;&#21516;&#23398;&#32473;&#20182;&#36215;&#20102;&#20010;&#22806;&#21495;&#21483;'&#38414;&#29579;'&#65307;&#21478;&#19968;&#20010;&#26159;&#20219;&#20445;&#33635;&#65292;&#21487;&#33021;&#26159;&#20182;&#33080;&#19978;&#30385;&#32441;&#22810;&#65292;&#38271;&#24471;&#26377;&#28857;&#20687;&#32769;&#24180;&#23478;&#24237;&#22919;&#22899;&#65292;&#24471;&#20102;&#20010;&#22806;&#21495;'&#22823;&#22920;'&#12290;'&#38414;&#29579;'&#21644;&#25105;&#37117;&#26159;&#20856;&#22411;&#30340;&#26469;&#33258;&#22823;&#22478;&#24066;&#30340;&#25991;&#24369;&#20070;&#29983;&#65292;'&#22823;&#22920;'&#21364;&#26159;&#30001;&#20110;&#23478;&#37324;&#27604;&#36739;&#22256;&#38590;&#65292;&#20174;&#23567;&#23601;&#21171;&#21160;&#24815;&#20102;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#22312;&#32769;&#20110;&#21644;&#24352;&#19977;&#30340;&#25351;&#23548;&#19979;&#25105;&#20204;&#25226;&#27700;&#27877;&#31881;&#21644;&#27801;&#23376;&#20498;&#22312;&#19968;&#36215;&#65292;&#29992;&#38081;&#38184;&#21644;&#38025;&#32793;&#25605;&#21248;&#65292;&#20877;&#20013;&#38388;&#24448;&#22235;&#21608;&#20877;&#25320;&#24320;&#65292;&#20351;&#20854;&#24418;&#25104;&#19968;&#20010;&#30406;&#22320;&#12290;&#32769;&#20110;&#24448;&#30406;&#22320;&#20013;&#27900;&#20102;&#28857;&#27700;&#65292;&#24352;&#19977;&#21644;&#20182;&#23601;&#24320;&#22987;&#30001;&#37324;&#21521;&#22806;&#22320;&#29992;&#38081;&#38184;&#25226;&#24178;&#27801;&#27877;&#20110;&#27700;&#25605;&#21644;&#36215;&#26469;&#12290;&#25105;&#20204;&#19977;&#20010;&#30693;&#38738;&#20063;&#36214;&#32039;&#29031;&#33899;&#33446;&#30011;&#29922;&#22320;&#36319;&#30528;&#24178;&#12290;&#19968;&#20250;&#20799;&#27700;&#32473;&#24178;&#27877;&#27801;&#37117;&#21560;&#25910;&#20102;&#65292;&#32769;&#20110;&#21451;&#22312;&#27877;&#19978;&#27900;&#20102;&#20123;&#27700;&#12290;&#36825;&#26679;&#21453;&#22797;&#20102;&#20960;&#22238;&#27877;&#27801;&#34987;&#25605;&#25292;&#30340;&#24178;&#28287;&#36866;&#20013;&#12290;&#32769;&#20110;&#22065;&#21648;&#25105;&#20204;&#19977;&#20010;&#65292;"&#21035;&#19968;&#27425;&#25226;&#27700;&#21152;&#24471;&#22826;&#22810;&#65292;&#27877;&#22826;&#31232;&#20102;&#20877;&#35843;&#22909;&#27604;&#36739;&#36153;&#20107;&#20799;&#12290;"&#25105;&#20204;&#28857;&#20102;&#28857;&#22836;&#65292;&#20182;&#21448;&#34917;&#20805;&#35828;&#65292;"&#20107;&#20799;&#20063;&#19981;&#20250;&#22826;&#22823;&#65292;&#20877;&#22810;&#21152;&#27700;&#27877;&#21644;&#27801;&#23376;&#23601;&#20013;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#36825;&#26102;&#38889;&#37329;&#38047;&#21644;&#20854;&#20182;&#20960;&#20010;&#21147;&#24037;&#26469;&#25361;&#27877;&#20102;&#12290;&#20182;&#20204;&#29992;&#30340;&#26159;&#25361;&#27700;&#29992;&#30340;&#22823;&#38081;&#27700;&#26742;&#65292;&#25105;&#20204;&#36830;&#24537;&#32473;&#20182;&#20204;&#25226;&#26742;&#35013;&#28385;&#20102;&#27877;&#12290;&#23567;&#38889;&#29992;&#25153;&#25285;&#25361;&#36215;&#20004;&#22823;&#26742;&#27877;&#23601;&#21521;&#25366;&#22909;&#22320;&#22320;&#22522;&#36208;&#21435;&#12290;&#25105;&#35265;&#37027;&#25153;&#25285;&#34987;&#21387;&#24471;&#23436;&#25104;&#20102;&#19968;&#24352;&#24339;&#65292;&#20004;&#26742;&#27877;&#38543;&#30528;&#20182;&#30340;&#33050;&#27493;&#26377;&#33410;&#22863;&#22320;&#19968;&#39076;&#19968;&#39076;&#22320;&#19978;&#19979;&#24736;&#30528;&#12290;&#25105;&#26742;&#20102;&#26742;&#24352;&#19977;&#65292;"&#20320;&#35828;&#37027;&#25285;&#23376;&#26377;&#22810;&#37325;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        "&#23569;&#35828;&#20063;&#26377;&#20108;&#30334;&#22810;&#26020;&#65281;"&#20182;&#20914;&#25105;&#20280;&#20986;&#20004;&#20010;&#25351;&#22836;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#21507;&#24778;&#22320;&#21520;&#20102;&#21520;&#33292;&#22836;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#31532;&#20108;&#22825;&#65292;&#21016;&#25490;&#38271;&#21483;&#25105;&#20204;&#19977;&#20010;&#30693;&#38738;&#20063;&#21435;&#25361;&#27877;&#12290;&#21644;&#27877;&#30340;&#20107;&#20799;&#30001;&#32769;&#20110;&#21644;&#24352;&#19977;&#39030;&#30528;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#20204;&#22312;&#24037;&#20855;&#22534;&#37324;&#25343;&#20102;&#25153;&#25285;&#65292;&#27491;&#35201;&#21435;&#39046;&#37027;&#22823;&#27700;&#26742;&#65292;&#32769;&#20110;&#25377;&#20303;&#20102;&#25105;&#20204;&#12290;&#20182;&#25351;&#30528;&#19968;&#20123;&#23567;&#26742;&#65292;"&#20808;&#35797;&#35797;&#23041;&#24503;&#32599;&#21543;&#65292;&#22823;&#26742;&#20320;&#20204;&#25361;&#19981;&#21160;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#21548;&#20102;&#19968;&#24867;&#65292;"&#20160;&#20040;&#23041;&#24503;&#32599;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#24352;&#19977;&#25226;&#35805;&#30900;&#25509;&#20102;&#36807;&#21435;&#12290;"&#37027;&#26159;&#20420;&#22269;&#32769;&#27611;&#23376;&#30340;&#21483;&#27861;&#65292;&#23601;&#26159;&#37027;&#20123;&#19978;&#31895;&#19979;&#32454;&#30340;&#23567;&#27700;&#26742;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#25195;&#20102;&#19968;&#30524;&#37027;&#20123;'&#23041;&#24503;&#32599;'&#65292;&#20063;&#23601;&#21482;&#26377;&#22823;&#27700;&#26742;&#20307;&#31215;&#30340;&#19968;&#21322;&#12290;&#21018;&#25165;&#36824;&#22312;&#25285;&#24515;&#33258;&#24049;&#21333;&#34180;&#30340;&#36523;&#20307;&#25361;&#19981;&#21160;&#65292;&#36825;&#26102;&#24515;&#37324;&#31245;&#24494;&#36367;&#23454;&#20102;&#28857;&#20799;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#20204;&#25226;'&#23041;&#24503;&#32599;'&#35013;&#28385;&#20102;&#28151;&#20957;&#22303;&#65292;'&#22823;&#22920;'&#19968;&#39532;&#24403;&#20808;&#65292;&#25361;&#36215;&#25285;&#23376;&#23601;&#36208;&#36215;&#26469;&#12290;&#24352;&#19977;&#19968;&#31446;&#22823;&#25287;&#21733;&#20799;&#65292;"&#22909;&#26679;&#30340;&#65281;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#21644;'&#38414;&#29579;'&#20063;&#19981;&#29976;&#33853;&#21518;&#65292;&#36214;&#32039;&#25226;&#25153;&#25285;&#20004;&#22836;&#30340;&#38057;&#23376;&#38057;&#22312;&#35013;&#28385;&#27877;&#30340;&#26742;&#25226;&#19978;&#12290;&#24448;&#36215;&#19968;&#25402;&#33136;&#65292;&#25105;&#35273;&#24471;&#32937;&#33152;&#19978;&#22909;&#20687;&#39030;&#22312;&#20102;&#25151;&#23627;&#37324;&#30340;&#19968;&#26681;&#27178;&#26753;&#19978;&#20284;&#30340;&#65292;&#20004;&#21482;&#26742;&#27809;&#31163;&#22320;&#65292;&#33258;&#24049;&#21364;&#32473;&#19968;&#32929;&#21521;&#19979;&#30340;&#21147;&#37327;&#24377;&#30340;&#36466;&#22312;&#20102;&#22320;&#19979;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25260;&#22836;&#19968;&#30629;&#65292;&#25105;&#35265;'&#38414;&#29579;'&#24050;&#32463;&#26179;&#26179;&#24736;&#24736;&#22320;&#31449;&#20102;&#36215;&#26469;&#65292;&#21487;&#20182;&#30340;&#33136;&#36824;&#26159;&#24367;&#30340;&#12290;&#37027;&#20004;&#21482;&#30427;&#30528;&#27877;&#30340;&#27700;&#26742;&#22909;&#20687;&#26159;&#27963;&#20102;&#36215;&#26469;&#65292;&#22312;&#20182;&#25153;&#25285;&#30340;&#20457;&#22836;&#21069;&#21518;&#24038;&#21491;&#30340;&#20081;&#25670;&#12290;'&#38414;&#29579;'&#27809;&#36208;&#20986;&#20004;&#27493;&#65292;&#25153;&#25285;&#23601;&#20174;&#20182;&#32937;&#19978;&#28369;&#20102;&#19979;&#26469;&#65292;'&#21866;'&#65292;'&#21866;'&#65292;&#20004;&#26742;&#27877;&#37117;&#20808;&#21518;&#25684;&#22312;&#20102;&#22320;&#19979;&#65292;&#36824;&#22909;&#21482;&#26377;&#19968;&#26742;&#27877;&#32763;&#20102;&#12290;&#21608;&#22260;&#30340;&#21147;&#24037;&#37117;'&#21700;'&#30340;&#19968;&#22768;&#22823;&#31505;&#20102;&#36215;&#26469;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#21676;&#20102;&#21676;&#29273;&#65292;&#20351;&#23613;&#20102;&#21507;&#22902;&#30340;&#21147;&#27668;'&#21756;'&#22320;&#19968;&#22768;&#25226;&#25285;&#23376;&#25361;&#20102;&#36215;&#26469;&#12290;&#25105;&#36824;&#27809;&#26469;&#30340;&#24613;&#31449;&#31283;&#21602;&#65292;&#36523;&#23376;&#19981;&#30001;&#33258;&#20027;&#22320;&#34987;&#26179;&#21160;&#30340;&#27877;&#26742;&#24102;&#30528;&#25671;&#25670;&#36215;&#26469;&#12290;&#25105;&#24448;&#21069;&#30828;&#36808;&#20102;&#19968;&#27493;&#65292;&#20294;&#36523;&#20307;&#30340;&#37325;&#24515;&#36824;&#27809;&#26377;&#31227;&#21040;&#21069;&#33050;&#19978;&#65292;&#23601;&#21448;&#34987;&#21521;&#21518;&#33633;&#21435;&#30340;&#27877;&#26742;&#32473;&#25341;&#20102;&#22238;&#26469;&#12290;&#36523;&#20307;&#36825;&#19968;&#21069;&#19968;&#21518;&#22320;&#26179;&#21160;&#65292;&#20351;&#24471;&#27877;&#26742;&#20063;&#19968;&#21518;&#19968;&#21069;&#22320;&#33633;&#20102;&#36215;&#26469;&#65292;&#32937;&#33152;&#19978;&#21482;&#35273;&#26377;&#20154;&#25512;&#20102;&#19968;&#25226;&#20284;&#30340;&#65292;&#25105;&#21448;&#19981;&#30001;&#33258;&#20027;&#22320;&#21521;&#21069;&#26685;&#21435;&#12290;&#25105;&#34987;&#32937;&#32972;&#19978;&#30340;&#37325;&#25285;&#21387;&#24471;&#24339;&#30528;&#33136;&#65292;&#30452;&#20882;&#37329;&#26143;&#30340;&#20004;&#30524;&#30475;&#30528;&#21608;&#22260;&#30340;&#19990;&#30028;&#22909;&#20687;&#22312;&#26179;&#26469;&#26179;&#21435;&#65292;&#39076;&#25238;&#30340;&#20004;&#33151;&#20063;&#36361;&#36361;&#36292;&#36292;&#22320;&#19981;&#21548;&#20351;&#21796;&#12290;&#31361;&#28982;&#38388;&#21482;&#35273;&#32937;&#19978;&#19968;&#36731;&#65292;&#25153;&#25285;&#24050;&#32463;&#21521;&#21518;&#28369;&#21435;&#65292;'&#30768;'&#65292;'&#30768;'&#65292;&#20004;&#26742;&#27877;&#20063;&#25684;&#21040;&#20102;&#22320;&#19979;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#21644;'&#38414;&#29579;'&#37117;&#23604;&#23596;&#22320;&#30597;&#20102;&#30597;&#32769;&#20110;&#12290;&#21482;&#35265;&#20182;&#24930;&#24930;&#22320;&#25671;&#20102;&#25671;&#22836;&#65292;"&#20320;&#20204;&#20457;&#20808;&#21322;&#26742;&#21322;&#26742;&#30340;&#25361;&#21543;&#12290;"&#25105;&#32670;&#24471;&#31616;&#30452;&#26159;&#26080;&#22320;&#33258;&#23481;&#65292;&#21516;&#26102;&#20063;&#30495;&#32673;&#24917;'&#22823;&#22920;'&#30828;&#26391;&#30340;&#36523;&#23376;&#26495;&#12290;&#25105;&#24320;&#22987;&#24576;&#30097;&#36215;&#26469;&#65292;"&#20687;&#25105;&#36825;&#26679;&#21333;&#34180;&#30340;&#36523;&#23376;&#26495;&#65292;&#33021;&#38383;&#36807;&#36825;&#20010;&#21171;&#21160;&#20851;&#21527;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25361;&#20004;&#20010;&#35013;&#20102;&#22823;&#21322;&#26742;&#27877;&#30340;&#25285;&#23376;&#20063;&#19981;&#36731;&#65292;&#22823;&#27010;&#20063;&#26377;&#36817;&#19968;&#30334;&#26020;&#20102;&#65292;&#20294;&#25105;&#36215;&#30721;&#21487;&#20197;&#30452;&#36215;&#33136;&#26469;&#12290;&#25105;&#21644;'&#38414;&#29579;'&#36208;&#19981;&#20102;&#20960;&#27493;&#36824;&#26159;&#35201;&#25918;&#19979;&#25361;&#23376;&#27463;&#19968;&#27463;&#12290;&#20960;&#36255;&#25361;&#19979;&#26469;&#21518;&#65292;&#25105;&#21457;&#35273;&#39034;&#30528;&#25285;&#23376;&#19978;&#19979;&#36339;&#21160;&#30340;&#33410;&#22863;&#26469;&#36808;&#27493;&#36208;&#36215;&#26469;&#23601;&#20250;&#23481;&#26131;&#24471;&#22810;&#12290;&#24618;&#19981;&#24471;&#23567;&#38889;&#21644;&#20854;&#20182;&#26377;&#32463;&#39564;&#30340;&#21147;&#24037;&#25361;&#25285;&#36208;&#36215;&#26469;&#37117;&#19968;&#39076;&#19968;&#24736;&#30340;&#24456;&#26377;&#33410;&#22863;&#65292;&#22909;&#20687;&#25197;&#31207;&#27468;&#33310;&#20284;&#30340;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="font-family: MS Gothic; letter-spacing: 1pt">&nbsp;</span><span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">&#32463;&#36807;&#20960;&#20010;&#26376;&#30340;&#30952;&#28860;&#65292;&#19968;&#30334;&#22810;&#26020;&#37325;&#30340;&#28385;&#28385;&#20004;&#23567;&#26742;&#27700;&#27877;&#22312;&#25105;&#32937;&#19978;&#36880;&#28176;&#21464;&#24471;&#36731;&#20102;&#36215;&#26469;&#12290;&#26377;&#26102;&#25105;&#21435;&#25361;&#19968;&#25285;&#27700;&#26469;&#21644;&#27877;&#65292;&#20004;&#22823;&#31570;&#27700;&#25361;&#36215;&#26469;&#22909;&#20687;&#27809;&#26377;&#20221;&#37327;&#19968;&#26679;&#12290;&#25105;&#30340;&#21147;&#27668;&#21644;&#39277;&#37327;&#37117;&#26377;&#20102;&#38271;&#36827;&#12290;&#21518;&#26469;&#25105;&#32456;&#20110;&#33021;&#25361;&#36215;&#20004;&#30334;&#22810;&#26020;&#37325;&#30340;&#22823;&#26742;&#27700;&#27877;&#65292;&#19981;&#20294;&#25972;&#22825;&#22312;&#24179;&#22320;&#19978;&#34892;&#36208;&#33258;&#22914;&#65292;&#36824;&#33021;&#27839;&#30528;&#29421;&#38271;&#30340;&#36339;&#26495;&#19978;&#21040;&#20004;&#19977;&#23618;&#27004;&#19978;&#21435;&#12290;</span></p>
        <h2 style="text-indent: -.5in; line-height: 150%" align="center"><!--mstheme--><font color="#FF9933">
        <span style="font-family: SimSun; letter-spacing: 1pt">&#25172;&#30742;</span><!--mstheme--></font></h2>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#30422;&#25151;&#23376;&#30340;&#26102;&#20505;&#25105;&#20204;&#21147;&#24037;&#38500;&#20102;&#32473;&#29926;&#24037;&#29677;&#20379;&#27877;&#22806;&#36824;&#35201;&#32473;&#20182;&#20204;&#20379;&#30742;&#12290;&#22312;&#24179;&#22320;&#19978;&#36824;&#22909;&#35828;&#65292;&#25105;&#20204;&#21487;&#20197;&#25512;&#23567;&#29420;&#36718;&#36710;&#12290;&#20294;&#24403;&#30742;&#22681;&#30732;&#21040;&#20108;&#23618;&#25110;&#19977;&#23618;&#27004;&#39640;&#26102;&#65292;&#21147;&#24037;&#38656;&#35201;&#19968;&#20010;&#20154;&#22312;&#22320;&#19978;&#24448;&#19978;&#25172;&#30742;&#65292;&#21478;&#19968;&#20010;&#20154;&#31449;&#22312;&#27004;&#19978;&#25509;&#30742;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#38414;&#29579;&#21644;&#25105;&#31532;&#19968;&#22825;&#25645;&#26723;&#24178;&#36825;&#20010;&#27963;&#26102;&#65292;&#30742;&#22681;&#24050;&#32463;&#30732;&#21040;&#20102;&#25509;&#36817;&#20108;&#23618;&#27004;&#30340;&#39640;&#24230;&#12290;&#32769;&#20110;&#21644;&#24352;&#19977;&#20808;&#32473;&#25105;&#20204;&#20570;&#20102;&#20010;&#31034;&#33539;&#12290;&#32769;&#20110;&#31449;&#22312;&#22320;&#38754;&#19978;&#30340;&#19968;&#22534;&#30742;&#26049;&#65292;&#24352;&#19977;&#31449;&#21040;&#22681;&#22806;&#29992;&#38081;&#31649;&#23376;&#21644;&#26408;&#26495;&#25645;&#30340;&#33050;&#25163;&#26550;&#19978;&#65292;&#25343;&#22909;&#20102;&#26550;&#21183;&#65292;&#20914;&#32769;&#20110;&#19968;&#25293;&#24052;&#25484;&#12290;&#32769;&#20110;&#29483;&#19979;&#33136;&#65292;&#20004;&#25163;&#21508;&#25315;&#36215;&#19968;&#22359;&#30742;&#26469;&#12290;&#21482;&#35265;&#20182;&#21491;&#25163;&#21521;&#19978;&#19968;&#25196;&#65292;'&#21628;'&#30340;&#19968;&#19979;&#19968;&#22359;&#30742;&#21521;&#24352;&#19977;&#25152;&#31449;&#30340;&#22320;&#26041;&#39134;&#21435;&#12290;&#37027;&#30742;&#19968;&#20986;&#32769;&#20110;&#30340;&#25163;&#23601;&#22235;&#24179;&#20843;&#31283;&#22320;&#19978;&#21319;&#65292;&#19978;&#21319;&#30340;&#36895;&#24230;&#38543;&#30528;&#39640;&#24230;&#30340;&#22686;&#21152;&#32780;&#36880;&#28176;&#20943;&#24930;&#65292;&#31561;&#39134;&#21040;&#24352;&#19977;&#33016;&#21069;&#26102;&#65292;&#37027;&#30742;&#22909;&#20284;&#22312;&#31354;&#20013;&#20572;&#30041;&#20102;&#30636;&#38388;&#65292;&#38543;&#21363;&#24320;&#22987;&#19979;&#38477;&#12290;&#24352;&#19977;&#36731;&#36731;&#22320;&#19968;&#25235;&#65292;&#23601;&#25226;&#37027;&#30742;&#25918;&#21040;&#20102;&#33050;&#26049;&#30340;&#24179;&#26495;&#19978;&#12290;&#32769;&#20110;&#21491;&#25163;&#30340;&#30742;&#25243;&#20986;&#21518;&#65292;&#24038;&#25163;&#38543;&#21363;&#25226;&#30742;&#36882;&#21040;&#20102;&#21491;&#25163;&#12290;&#24352;&#19977;&#25509;&#30742;&#30340;&#19968;&#38670;&#37027;&#65292;&#32769;&#20110;&#30340;&#31532;&#20108;&#22359;&#30742;&#24050;&#32463;&#20986;&#25163;&#20102;&#65292;&#20877;&#39034;&#21183;&#20004;&#25163;&#24448;&#19979;&#19968;&#25220;&#65292;&#20182;&#25163;&#37324;&#24050;&#32463;&#20174;&#30742;&#22534;&#19978;&#21448;&#21508;&#25235;&#20102;&#19968;&#22359;&#12290;&#36825;&#26679;&#25509;&#20108;&#36830;&#19977;&#30340;&#65292;&#19981;&#19968;&#20250;&#20799;&#37027;&#19968;&#23567;&#22534;&#36716;&#24050;&#32463;&#20174;&#22320;&#19979;&#25972;&#25972;&#40784;&#40784;&#22320;&#30721;&#21040;&#20102;&#33050;&#25163;&#26550;&#19978;&#30340;&#24179;&#26495;&#19978;&#12290;&#25105;&#21644;&#38414;&#29579;&#30475;&#30340;&#24352;&#22823;&#20102;&#22068;&#24052;&#37117;&#21574;&#20303;&#20102;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#32769;&#20110;&#24102;&#25105;&#20204;&#36208;&#21040;&#21478;&#19968;&#22534;&#30742;&#26049;&#65292;&#25670;&#25163;&#21483;&#38414;&#29579;&#21040;&#33050;&#25163;&#26550;&#19978;&#21435;&#25509;&#30742;&#65292;&#28982;&#21518;&#36716;&#36807;&#22836;&#26469;&#22065;&#21648;&#25105;&#65292;"&#25172;&#30742;&#30340;&#26102;&#20505;&#23567;&#24515;&#28857;&#20799;&#65292;&#21035;&#30776;&#30528;&#20182;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#23398;&#30528;&#32769;&#20110;&#30340;&#26679;&#20799;&#20004;&#25163;&#21508;&#25220;&#20102;&#19968;&#22359;&#30742;&#65292;&#31561;&#38414;&#29579;&#31449;&#22909;&#20102;&#20301;&#32622;&#65292;&#20914;&#38414;&#29579;&#21898;&#20102;&#19968;&#22768;'&#25509;&#30528;'&#65292;&#23601;&#25226;&#30742;&#25172;&#20102;&#19978;&#21435;&#12290;&#21482;&#35265;&#37027;&#30742;&#22312;&#31354;&#20013;&#32763;&#30528;&#36319;&#22836;&#21521;&#38414;&#29579;&#28378;&#21435;&#12290;&#20182;&#21018;&#35201;&#20280;&#25163;&#21435;&#25509;&#65292;&#30742;&#22836;&#24050;&#32463;&#32763;&#28378;&#30528;&#21521;&#20182;&#21491;&#32937;&#30776;&#26469;&#65292;&#21523;&#24471;&#20182;&#25265;&#30528;&#22836;&#24448;&#24038;&#21518;&#26041;&#36466;&#20102;&#19979;&#21435;&#12290;'&#21667;&#24403;'&#19968;&#22768;&#30742;&#22836;&#30776;&#22312;&#20102;&#21518;&#38754;&#30340;&#22681;&#19978;&#65292;&#21448;&#32763;&#33853;&#21040;&#20102;&#22320;&#19978;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#36807;&#20102;&#19968;&#20250;&#20799;&#65292;&#25105;&#35265;&#38414;&#29579;&#20280;&#20986;&#22836;&#26469;&#65292;&#33080;&#37117;&#21523;&#24471;&#21457;&#30333;&#20102;&#65292;"&#21710;&#12290;&#12290;&#12290;&#21710;&#65292;&#20320;&#33021;&#19981;&#33021;&#23567;&#24515;&#28857;&#20799;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#25265;&#27465;&#22320;&#21521;&#20182;&#25307;&#25307;&#25163;&#65292;"&#22909;&#65292;&#25105;&#36731;&#19968;&#28857;&#20799;&#12290;"&#24515;&#37324;&#29730;&#30952;&#30528;&#65292;"&#36731;&#37325;&#19981;&#26159;&#20851;&#38190;&#65292;&#21170;&#20351;&#24471;&#22826;&#23567;&#20250;&#25172;&#19981;&#19978;&#21435;&#12290;&#21018;&#25165;&#30340;&#38382;&#39064;&#26159;&#30742;&#22312;&#31354;&#20013;&#19968;&#20010;&#21170;&#20799;&#22320;&#32763;&#28378;&#65292;&#38414;&#29579;&#26681;&#26412;&#26080;&#20174;&#19979;&#25163;&#21435;&#25509;&#23427;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#22238;&#24819;&#20102;&#19968;&#19979;&#32769;&#20110;&#25172;&#30742;&#30340;&#21160;&#20316;&#65292;&#22909;&#20687;&#20182;&#20986;&#25163;&#26102;&#25163;&#25351;&#22312;&#30742;&#30340;&#24213;&#37096;&#25282;&#20102;&#19968;&#19979;&#12290;"&#21568;&#65292;&#36825;&#23601;&#26159;&#20102;&#65281;"&#22909;&#27604;&#25171;&#31726;&#29699;&#30340;&#20302;&#25163;&#19978;&#31726;&#21160;&#20316;&#65292;&#25163;&#25351;&#22312;&#20986;&#29699;&#26102;&#22238;&#25320;&#19968;&#19979;&#65292;&#33021;&#20351;&#31726;&#29699;&#21521;&#21069;&#19978;&#26041;&#21319;&#36215;&#30340;&#21516;&#26102;&#19981;&#36716;&#21160;&#25110;&#21521;&#21518;&#19978;&#26041;&#36716;&#21160;&#12290;&#25105;&#21482;&#35201;&#25511;&#21046;&#25163;&#25351;&#25320;&#21160;&#30742;&#24213;&#30340;&#21147;&#24230;&#23601;&#21487;&#20351;&#20854;&#19981;&#32763;&#36319;&#22836;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#25353;&#36825;&#20010;&#24819;&#27861;&#35797;&#30528;&#25226;&#31532;&#20108;&#22359;&#30742;&#25172;&#20986;&#21435;&#12290;&#26524;&#28982;&#37027;&#30742;&#22522;&#26412;&#19978;&#27809;&#26377;&#25171;&#28378;&#65292;&#21482;&#26159;&#20542;&#26012;&#22320;&#39134;&#21040;&#20102;&#38414;&#29579;&#33181;&#30422;&#30340;&#38468;&#36817;&#12290;&#20182;&#36466;&#19979;&#19968;&#25235;&#65292;&#30742;&#20174;&#20182;&#25163;&#37324;&#28369;&#20986;&#65292;'&#22137;'&#30340;&#19968;&#19979;&#21448;&#25481;&#22238;&#20102;&#22320;&#19978;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#36825;&#26102;&#25105;&#30340;&#20449;&#24515;&#22823;&#22686;&#65292;&#21448;&#25294;&#36215;&#20004;&#22359;&#30742;&#12290;&#21491;&#25163;&#21521;&#19978;&#19968;&#29993;&#65292;&#20013;&#38388;&#19977;&#20010;&#25351;&#22836;&#38543;&#30528;&#25163;&#33218;&#30340;&#25196;&#36215;&#21521;&#22238;&#19968;&#25769;&#37027;&#30742;&#24213;&#65292;&#37027;&#30742;&#24179;&#24179;&#31283;&#31283;&#22320;&#21521;&#19978;&#21319;&#20102;&#19978;&#21435;&#65292;&#24688;&#24688;&#22312;&#38414;&#29579;&#30340;&#33016;&#21069;&#20572;&#20102;&#19968;&#19979;&#25165;&#24320;&#22987;&#19979;&#33853;&#12290;&#38414;&#29579;&#20280;&#25163;&#19968;&#25235;&#65292;&#25226;&#21040;&#25163;&#30340;&#31532;&#19968;&#22359;&#30742;&#25918;&#21040;&#20102;&#33050;&#26049;&#12290;&#32769;&#20110;&#22312;&#26049;&#36793;&#20048;&#24471;&#21671;&#24320;&#20102;&#22068;&#65292;"&#20013;&#65281;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#25105;&#36234;&#24178;&#36234;&#29087;&#32451;&#65292;&#21322;&#20010;&#22810;&#23567;&#26102;&#21518;&#21482;&#35273;&#24471;&#25351;&#23574;&#34987;&#30952;&#24471;&#29983;&#30140;&#12290;&#20180;&#32454;&#19968;&#30475;&#65292;&#21491;&#25163;&#20013;&#38388;&#30340;&#19977;&#20010;&#25351;&#23574;&#24050;&#32463;&#30952;&#30772;&#20102;&#30382;&#65292;&#27491;&#22312;&#24448;&#22806;&#28183;&#34880;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#32769;&#20110;&#32473;&#20102;&#25105;&#19968;&#21452;&#25484;&#38754;&#28034;&#26377;&#22609;&#26009;&#33014;&#33180;&#30340;&#32447;&#25163;&#22871;&#12290;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#37027;&#25163;&#22871;&#30340;&#25351;&#23574;&#20063;&#34987;&#30952;&#30772;&#20102;&#12290;&#32769;&#20110;&#35828;&#27809;&#26377;&#37027;&#20040;&#22810;&#25163;&#22871;&#21487;&#20197;&#26367;&#25442;&#12290;&#20026;&#20102;&#20943;&#23569;&#21491;&#25163;&#30340;&#30140;&#30171;&#65292;&#25105;&#24320;&#22987;&#32451;&#20064;&#29992;&#24038;&#25163;&#25172;&#30742;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#20960;&#22825;&#21518;&#25105;&#21487;&#20197;&#24038;&#21491;&#24320;&#24339;&#22320;&#21521;&#19978;&#25172;&#30742;&#65292;&#25928;&#29575;&#24555;&#22810;&#20102;&#65292;&#20004;&#25163;&#30340;&#25351;&#23574;&#19978;&#20063;&#38271;&#20986;&#20102;&#33575;&#23376;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1pt">
        &#38543;&#30528;&#30742;&#22681;&#32487;&#32493;&#21319;&#39640;&#65292;&#25105;&#21448;&#21521;&#32769;&#20110;&#23398;&#20250;&#20102;&#29992;&#26408;&#38184;&#25172;&#30742;&#65292;&#24403;&#28982;&#25172;&#19978;&#21435;&#30340;&#30742;&#22836;&#21516;&#26679;&#19981;&#35768;&#32763;&#36716;&#12290;&#22909;&#22788;&#26159;&#36825;&#20010;&#25172;&#27861;&#21487;&#20197;&#20004;&#21482;&#25163;&#29992;&#21147;&#65292;&#25226;&#30742;&#21487;&#20197;&#25172;&#21040;&#19977;&#23618;&#27004;&#30340;&#39640;&#24230;&#65292;&#32780;&#19988;&#19981;&#29992;&#21463;&#30952;&#30772;&#25351;&#23574;&#30340;&#30171;&#33510;&#65292;&#20294;&#38656;&#35201;&#22810;&#21152;&#19968;&#20010;&#21147;&#24037;&#19987;&#38376;&#26469;&#24448;&#26408;&#38184;&#19978;&#25918;&#30742;&#65292;&#21542;&#21017;&#19968;&#20010;&#20154;&#21448;&#21890;&#30742;&#21448;&#25172;&#30742;&#23601;&#22826;&#24930;&#20102;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="letter-spacing: 1pt">
        <span lang="ZH-CN" style="font-family: NSimSun">
        &#25484;&#25569;&#20102;&#25172;&#30742;&#30340;&#25216;&#24039;&#65292;&#24515;&#37324;&#39047;&#26377;&#28857;&#27915;&#27915;&#33258;&#24471;&#12290;&#37117;&#35828;&#29926;&#24037;&#26159;&#25216;&#26415;&#27963;&#65292;&#21147;&#24037;&#21482;&#26159;&#21334;&#33510;&#21147;&#30340;&#12290;&#24819;&#20320;&#29926;&#24037;&#20063;&#19981;&#35265;&#24471;&#33021;&#25226;&#30742;&#25172;&#24471;&#21448;&#31283;&#21448;&#20934;&#21543;&#65281;&#36825;&#28857;&#38463;</span>Q<span lang="ZH-CN" style="font-family: NSimSun">&#31934;&#31070;&#23545;&#23433;&#24944;&#25105;&#24403;&#26102;&#25166;&#26681;&#36793;&#30086;</span><span lang="ZH-CN">
        </span><span lang="ZH-CN" style="font-family: NSimSun">
        &#30340;&#20915;&#24515;&#36824;&#26159;&#36215;&#20123;&#20316;&#29992;&#30340;&#12290;&#22240;&#20026;&#25152;&#26377;&#30340;&#21147;&#24037;&#23454;&#38469;&#19978;&#37117;&#24819;&#23398;&#29926;&#24037;&#65292;&#20294;&#21482;&#26377;&#23545;&#25490;&#38271;&#24052;&#32467;&#24471;&#26368;&#22909;&#30340;&#21644;&#24403;&#21147;&#24037;&#24180;&#22836;&#30456;&#23545;&#36739;&#38271;&#30340;&#20154;&#25165;&#34987;&#20998;&#21040;&#29926;&#24037;&#29677;&#12290;</span></span></p>
        <h2 style="text-indent:-.5in" align="center"><!--mstheme--><font color="#FF9933">
        <span lang="ZH-CN" style="font-family: SimSun">&#25171;&#28779;</span><!--mstheme--></font></h2>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="letter-spacing: 1">
        <span lang="ZH-CN" style="font-family: SimSun">
        &#19971;&#38646;&#24180;&#31179;&#22825;&#30340;&#19968;&#20010;&#19978;&#21320;&#65292;&#25105;&#20204;&#27491;&#22312;&#24037;&#22320;&#19978;&#24178;&#27963;&#65292;&#19981;&#30693;&#19981;&#35273;&#22320;&#22825;&#31354;&#28176;&#28176;&#26127;&#26263;&#36215;&#26469;&#12290;&#25105;&#24515;&#37324;&#25402;&#32435;&#38391;</span><span style="font-family: MS Gothic"> 
        - </span><span lang="ZH-CN" style="font-family: SimSun">
        &#27809;&#24178;&#22810;&#38271;&#26102;&#38388;&#21738;&#65292;&#30495;&#20040;&#36825;&#20040;&#24555;&#22825;&#23601;&#35201;&#40657;&#20102;&#21602;&#65311;&#25260;&#22836;&#25214;&#37027;&#19981;&#20037;&#21069;&#36824;&#26159;&#26126;&#26179;&#26179;&#30340;&#22826;&#38451;&#65292;&#21482;&#35265;&#23427;&#38544;&#38544;&#32422;&#32422;&#22320;&#24050;&#34255;&#22312;&#19968;&#23618;&#28784;&#40644;&#33394;&#30340;&#22825;&#24149;&#21518;&#12290;&#36825;&#26102;&#25105;&#25165;&#27880;&#24847;&#21040;&#22825;&#19978;&#39128;&#19979;&#26469;&#19981;&#23569;&#38634;&#33457;&#65292;&#20294;&#21448;&#19981;&#35273;&#30340;&#20919;&#12290;&#36825;&#20123;&#38634;&#33457;&#30475;&#36215;&#26469;&#26377;&#20123;&#24322;&#26679;&#65292;&#22312;&#31354;&#20013;&#36719;&#36719;&#30340;&#39128;&#24573;&#19981;&#23450;&#65292;&#21487;&#39068;&#33394;&#21364;&#26159;&#28784;&#19981;&#28316;&#31179;&#30340;&#65292;&#27809;&#19968;&#20250;&#20799;&#22320;&#19978;&#23601;&#33853;&#20102;&#34180;&#34180;&#19968;&#23618;&#12290;&#25105;&#24515;&#37324;&#26377;&#20123;&#24656;&#24908;&#65292;&#36825;&#26377;&#28857;&#20687;&#26159;&#19990;&#30028;&#26411;&#26085;&#30340;&#20806;&#22836;&#65292;&#23601;&#22823;&#22768;&#38382;&#36523;&#36793;&#30340;&#32769;&#25112;&#22763;&#65292;"&#36825;&#22825;&#19978;&#33853;&#30340;&#26159;&#20160;&#20040;&#29609;&#33402;&#20799;&#21568;&#65311;"</span></span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#37027;&#32769;&#25112;&#22763;&#19981;&#24908;&#19981;&#24537;&#22320;&#25260;&#36215;&#20102;&#22836;&#65292;"&#21999;&#65292;&#30475;&#26679;&#23376;&#36825;&#23665;&#28779;&#36824;&#19981;&#23567;&#21602;&#65281;&#36825;&#33853;&#19979;&#26469;&#30340;&#26159;&#23665;&#28779;&#30340;&#28784;&#12290;&#27599;&#24180;&#36825;&#26102;&#20505;&#23665;&#19978;&#30340;&#33609;&#26408;&#37117;&#24178;&#24471;&#24456;&#65292;&#25171;&#38647;&#38378;&#30005;&#23601;&#33021;&#29123;&#36215;&#19968;&#22330;&#23665;&#28779;&#65292;&#25630;&#19981;&#22909;&#25105;&#20204;&#21448;&#35201;&#21435;&#21442;&#21152;&#25171;&#28779;&#20102;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#19979;&#24037;&#21518;&#65292;&#36830;&#37324;&#36890;&#30693;&#22823;&#23478;&#22312;&#33829;&#25151;&#22235;&#21608;&#24314;&#31435;&#38450;&#28779;&#24102;&#12290;&#21271;&#20140;&#30693;&#38738;&#37117;&#27809;&#26377;&#32463;&#39564;&#65292;&#23601;&#36319;&#30528;&#29677;&#37324;&#30340;&#32769;&#25112;&#22763;&#20204;&#19968;&#36215;&#24178;&#12290;&#24314;&#38450;&#28779;&#24102;&#19968;&#33324;&#26159;&#36873;&#22312;&#27809;&#39118;&#25110;&#26159;&#39118;&#23567;&#30340;&#26102;&#20505;&#65292;&#20247;&#20154;&#25226;&#19968;&#27573;&#22320;&#22260;&#36215;&#26469;&#65292;&#25226;&#22320;&#19978;&#30340;&#33609;&#28857;&#28779;&#28903;&#20809;&#12290;&#28857;&#28779;&#21518;&#35201;&#29992;&#26641;&#26525;&#65292;&#38081;&#38184;&#31561;&#38450;&#28779;&#29992;&#20855;&#25511;&#21046;&#28779;&#33495;&#29123;&#28903;&#30340;&#26041;&#21521;&#65292;&#20351;&#20854;&#21482;&#21521;&#19968;&#20010;&#26041;&#21521;&#21457;&#23637;&#65292;&#22312;&#33829;&#22320;&#21608;&#22260;&#19968;&#23450;&#33539;&#22260;&#20869;&#28903;&#20986;&#19968;&#26465;&#27809;&#26377;&#33609;&#26408;&#30340;&#22320;&#27573;&#12290;&#20551;&#22914;&#23665;&#28779;&#20877;&#34067;&#24310;&#21040;&#36825;&#37324;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27604;&#36739;&#23433;&#20840;&#20102;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="letter-spacing: 1">
        <span lang="ZH-CN" style="font-family: SimSun">
        &#31532;&#20108;&#22825;&#25509;&#21040;&#22242;&#37324;&#36890;&#30693;&#65292;&#35201;&#36830;&#37324;&#25277;&#35843;&#19968;&#21322;&#20154;&#21435;&#19978;&#23665;&#25903;&#25588;&#25171;&#28779;&#65292;&#25105;&#20063;&#26159;&#34987;&#25277;&#35843;&#30340;&#19968;&#20010;&#12290;&#25105;&#20204;&#25343;&#20102;&#38081;&#38184;&#65292;&#32972;&#20102;&#27700;&#22774;&#21644;&#32972;&#21253;&#23601;&#19978;&#36335;&#20102;&#12290;&#36208;&#21040;&#22823;&#26472;&#26641;&#31449;&#26102;&#24050;&#32463;&#26377;&#19981;&#23569;&#26469;&#33258;&#20854;&#20182;&#36830;&#38431;&#30340;&#25112;&#22763;&#20204;&#22352;&#22312;&#31449;&#21488;&#19978;&#31561;&#20505;&#21629;&#20196;&#12290;&#21018;&#36873;&#20102;&#19968;&#20010;&#22320;&#26041;&#22352;&#19979;&#65292;&#31354;&#20013;&#30001;&#36828;&#32780;&#36817;&#22320;&#20256;&#26469;&#20102;&#34746;&#26059;&#26728;&#21644;&#39532;&#36798;&#30340;&#22768;&#38899;&#65292;&#19968;&#26550;&#30452;&#21319;&#39134;&#26426;&#20986;&#29616;&#22312;&#25105;&#20204;&#22836;&#39030;&#12290;&#24403;&#23427;&#20174;&#26641;&#26786;&#19978;&#25504;&#36807;&#26102;&#20960;&#20010;&#22823;&#24067;&#34955;&#20174;&#37027;&#25289;&#24320;&#30340;&#26426;&#38376;&#37324;&#25172;&#20102;&#19979;&#26469;&#12290;&#19968;&#20010;&#21475;&#34955;&#33853;&#22312;&#31163;&#25105;&#20960;&#27493;&#36828;&#30340;&#31354;&#22320;&#19978;&#65292;&#25171;&#24320;&#19968;&#30475;&#65292;&#21621;</span><span style="font-family: MS Gothic">,</span><span lang="ZH-CN" style="font-family: SimSun">&#34955;&#23376;&#37324;&#35013;&#28385;&#20102;&#28779;&#28903;&#21644;&#19968;&#20123;&#21688;&#32905;&#24178;&#20799;&#12290;&#25105;&#20204;&#27599;&#20154;&#21507;&#20102;&#20004;&#19977;&#20010;&#28779;&#28903;&#65292;&#21448;&#35013;&#20102;&#22909;&#20960;&#20010;&#22312;&#32972;&#21253;&#37324;&#12290;&#21688;&#32905;&#24178;&#20799;&#26377;&#38480;&#65292;&#27599;&#20154;&#21482;&#20998;&#21040;&#20102;&#19968;&#28857;&#20799;&#12290;&#21548;&#20256;&#24320;&#30340;&#35805;&#35828;&#36825;&#20123;&#23601;&#26159;&#25105;&#20204;&#20170;&#21518;&#20960;&#22825;&#36335;&#19978;&#21507;&#30340;&#24178;&#31918;&#12290;</span></span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#22823;&#32422;&#20004;&#20010;&#23567;&#26102;&#21518;&#65292;&#19968;&#20010;&#38450;&#28779;&#25351;&#25381;&#37096;&#30340;&#20154;&#24102;&#20102;&#25105;&#20204;&#20960;&#20010;&#21333;&#20301;&#30340;&#20154;&#21521;&#23665;&#37324;&#36208;&#21435;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="letter-spacing: 1">
        <span lang="ZH-CN" style="font-family: SimSun">&#36208;&#20102;&#19981;&#22823;&#19968;&#20250;&#20799;</span><span style="font-family: MS Gothic">,</span><span lang="ZH-CN" style="font-family: SimSun">&#36335;&#26049;&#30340;&#26641;&#26408;&#24050;&#32473;&#28903;&#28966;&#30340;&#26408;&#24178;&#20195;&#26367;&#20102;&#65292;&#26377;&#19981;&#23569;&#36824;&#20882;&#30528;&#28895;&#12290;&#26377;&#26102;&#20505;&#30475;&#21040;&#19968;&#28857;&#27531;&#28779;&#65292;&#25105;&#20204;&#23601;&#25226;&#23427;&#25169;&#28781;&#12290;&#21448;&#36208;&#20102;&#19968;&#20250;&#20799;&#65292;&#21069;&#36793;&#36828;&#36828;&#30475;&#21040;&#26519;&#23376;&#30340;&#19978;&#26041;&#26377;&#27987;&#28895;&#12290;&#39118;&#21521;&#26159;&#26397;&#30528;&#37027;&#27987;&#28895;&#21435;&#30340;&#65292;&#30475;&#26469;&#25105;&#20204;&#26159;&#22312;&#39034;&#30528;&#39118;&#36861;&#28779;&#12290;&#36208;&#22312;&#25105;&#36523;&#36793;&#30340;&#26159;&#36830;&#37324;&#19968;&#36215;&#26469;&#30340;&#23567;&#21016;&#65292;&#26159;&#20010;&#40481;&#35199;&#26469;&#30340;&#30693;&#38738;&#65292;&#21435;&#24180;&#24050;&#32463;&#25171;&#36807;&#19968;&#27425;&#28779;&#12290;&#25105;&#29992;&#33218;&#32920;&#30896;&#20102;&#30896;&#20182;&#65292;"&#20320;&#35828;&#21681;&#20204;&#33021;&#36861;&#19978;&#28779;&#22836;&#21527;&#65311;"</span></span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#23567;&#21016;&#20914;&#25105;&#25735;&#20102;&#25735;&#22068;&#65292;"&#23601;&#26159;&#33021;&#20063;&#19981;&#24819;&#36861;&#19978;&#23427;&#65292;&#25105;&#20204;&#21482;&#26159;&#36319;&#30528;&#23617;&#32929;&#21518;&#38754;&#25171;&#25195;&#27531;&#28779;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#25105;&#19981;&#20449;&#20182;&#30340;&#35805;&#65292;"&#21035;&#36887;&#20102;&#65292;&#36825;&#20040;&#22810;&#20154;&#22312;&#23665;&#37324;&#36716;&#24736;&#26469;&#36716;&#24736;&#21435;&#21482;&#26159;&#28165;&#25195;&#27531;&#28779;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        "&#37027;&#24403;&#28982;&#20102;&#65292;&#32780;&#19988;&#36824;&#35201;&#19982;&#28779;&#22836;&#20445;&#25345;&#36317;&#31163;&#12290;&#39118;&#22836;&#19968;&#36716;&#65292;&#23601;&#24471;&#31435;&#21051;&#25764;&#36864;&#65292;&#36305;&#26202;&#20102;&#23601;&#27809;&#21629;&#20102;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#25105;&#21322;&#20449;&#21322;&#30097;&#65292;"&#26377;&#37027;&#20040;&#21385;&#23475;&#21527;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        "&#21996;&#65292;&#36825;&#23665;&#28779;&#21487;&#19981;&#26159;&#22909;&#29609;&#30340;&#12290;&#28779;&#20511;&#39118;&#21183;&#65292;&#36305;&#24471;&#24555;&#30528;&#21602;&#65281;&#19979;&#38754;&#30340;&#26641;&#24178;&#36824;&#27809;&#28903;&#36215;&#26469;&#65292;&#19978;&#38754;&#22823;&#28779;&#24050;&#32463;&#20174;&#26641;&#26786;&#19978;&#21367;&#36807;&#21435;&#20102;&#12290;&#28779;&#28903;&#21040;&#20197;&#21069;&#65292;&#28895;&#23601;&#33021;&#25226;&#20154;&#21595;&#30340;&#19981;&#30465;&#20154;&#20107;&#20102;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#25105;&#19981;&#30001;&#24471;&#20280;&#20102;&#20280;&#33292;&#22836;&#65292;"&#22909;&#22043;&#65292;&#36825;&#20040;&#21385;&#23475;&#65281;&#37027;&#20040;&#35828;&#39118;&#22836;&#19968;&#36716;&#65292;&#25105;&#20204;&#36305;&#26202;&#20102;&#23601;&#27809;&#25937;&#20102;&#65311;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        "&#24046;&#19981;&#22810;&#65292;"&#20182;&#28857;&#20102;&#28857;&#22836;&#65292;"&#19981;&#36807;&#20063;&#26377;&#20154;&#25402;&#36807;&#26469;&#30340;&#12290;&#21548;&#35828;&#22823;&#28779;&#24555;&#21040;&#26102;&#20182;&#20272;&#35745;&#36305;&#19981;&#21450;&#20102;&#65292;&#36214;&#32039;&#22312;&#33258;&#24049;&#21608;&#22260;&#20808;&#28857;&#19978;&#20102;&#28779;&#65292;&#28903;&#20986;&#20102;&#19968;&#23567;&#29255;&#31354;&#22320;&#26469;&#12290;&#20182;&#36824;&#22312;&#22320;&#19978;&#25366;&#20102;&#20010;&#23567;&#22353;&#65292;&#25746;&#20102;&#27873;&#23615;&#22312;&#27611;&#24062;&#19978;&#65292;&#29992;&#23427;&#25226;&#40763;&#23376;&#33945;&#36215;&#26469;&#12290;&#28895;&#28779;&#21040;&#26102;&#20182;&#25226;&#22836;&#22475;&#22312;&#23567;&#22353;&#37324;&#12290;&#25454;&#35828;&#21629;&#26159;&#20445;&#20303;&#20102;&#65292;&#21487;&#36824;&#26159;&#34987;&#22823;&#28779;&#28900;&#20102;&#20010;&#19977;&#24230;&#28903;&#20260;&#12290;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="letter-spacing: 1">
        <span lang="ZH-CN" style="font-family: SimSun">
        &#36825;&#26679;&#23376;&#36793;&#25171;&#27531;&#28779;&#36793;&#36208;&#36335;&#65292;&#20063;&#19981;&#30693;&#36208;&#20102;&#22810;&#36828;&#12290;&#22825;&#40657;&#21518;&#25105;&#20204;&#32487;&#32493;&#36861;&#30528;&#28779;&#20809;&#21644;&#27987;&#28895;&#12290;&#21482;&#26159;&#38548;&#19968;&#27573;&#26102;&#38388;&#22352;&#19979;&#26469;&#20241;&#24687;&#19968;&#20250;&#20799;&#65292;&#21507;&#28857;&#24178;&#31918;&#21917;&#28857;&#27700;&#12290;&#24555;&#22825;&#20142;&#26102;&#25105;&#20204;&#30340;&#27700;&#22774;&#37117;&#31354;&#20102;&#65292;&#21971;&#23376;&#37324;&#28212;&#24471;&#19981;&#34892;&#12290;&#40654;&#26126;&#21069;&#25105;&#20204;&#36935;&#21040;&#20102;&#19968;&#26465;&#23567;&#28330;&#65292;&#22312;&#28330;&#37324;&#22823;&#23478;&#21917;&#20102;&#20010;&#39281;&#65292;&#21448;&#28748;&#28385;&#20102;&#27700;&#22774;&#12290;&#36255;&#36807;&#23567;&#28330;&#21518;&#25105;&#20204;&#25171;&#36215;&#31934;&#31070;&#32487;&#32493;&#36214;&#36335;&#12290;&#24555;&#21040;&#20013;&#21320;&#26102;&#19978;&#20102;&#19968;&#20010;&#23567;&#23665;&#22836;&#65292;&#23665;&#19978;&#30340;&#26519;&#23376;&#37324;&#19981;&#23569;&#20854;&#20182;&#25171;&#28779;&#38431;&#30340;&#38431;&#21592;&#19977;&#19977;&#20004;&#20004;&#22320;&#22352;&#22312;&#22320;&#19979;&#20241;&#24687;&#12290;&#25105;&#20204;&#30340;&#38431;&#20237;&#20063;&#20572;&#20102;&#19979;&#26469;&#12290;&#19968;&#20250;&#20799;&#21629;&#20196;&#20174;&#21069;&#36793;&#30340;&#38431;&#22836;&#20256;&#20102;&#36807;&#26469;</span><span lang="ZH-CN" style="font-family: MS Gothic">
        </span><span style="font-family: MS Gothic">- </span>
        <span lang="ZH-CN" style="font-family: SimSun">
        &#23601;&#22320;&#24453;&#21629;&#12290;&#25105;&#21644;&#23567;&#21016;&#22352;&#19979;&#26469;&#21507;&#21253;&#37324;&#24050;&#32463;&#21457;&#24178;&#30340;&#28779;&#28903;&#12290;&#21688;&#32905;&#26089;&#23601;&#21507;&#23436;&#20102;&#65292;&#22909;&#22312;&#27700;&#22774;&#37324;&#26377;&#27700;&#65292;&#24178;&#28779;&#28903;&#36824;&#21693;&#24471;&#19979;&#21435;&#12290;&#21608;&#22260;&#30340;&#20154;&#35828;&#39118;&#23567;&#20102;&#65292;&#28779;&#22836;&#23601;&#22312;&#21069;&#38754;&#19981;&#36828;&#30340;&#22320;&#26041;&#65292;&#39046;&#38431;&#30340;&#19981;&#24819;&#20882;&#38505;&#25226;&#38431;&#20237;&#24448;&#21069;&#38752;&#30340;&#22826;&#36817;&#12290;&#36825;&#26102;&#25105;&#30340;&#19978;&#19979;&#30524;&#30382;&#30452;&#25171;&#26550;&#65292;&#23601;&#20914;&#23567;&#21016;&#35828;&#65292;"&#21681;&#20457;&#32972;&#38752;&#32972;&#25171;&#20010;&#30457;&#65292;&#24590;&#20040;&#26679;&#65311;""&#20013;&#65292;&#25105;&#20063;&#22256;&#24471;&#19981;&#34892;&#20102;&#12290;"</span></span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#30524;&#30555;&#22909;&#20687;&#21018;&#38381;&#19978;&#65292;&#23601;&#35273;&#24471;&#26377;&#20154;&#22312;&#25671;&#25105;&#30340;&#32937;&#33152;&#12290;&#25105;&#27809;&#22909;&#27668;&#22320;&#21653;&#21725;&#20102;&#19968;&#21477;"&#21035;&#28902;&#25105;"&#65292;&#21448;&#24819;&#32487;&#32493;&#30561;&#12290;&#36825;&#26102;&#21548;&#21040;&#25490;&#38271;&#30340;&#22768;&#38899;"&#36215;&#26469;&#65292;&#36215;&#26469;&#65292;&#39532;&#19978;&#36716;&#31227;&#65281;"&#25105;&#21644;&#23567;&#21016;&#37117;&#30529;&#24320;&#30524;&#22352;&#20102;&#36215;&#26469;&#12290;&#19981;&#23569;&#20154;&#36825;&#26102;&#20105;&#30528;&#38382;&#25490;&#38271;&#65292;"&#24590;&#20040;&#22238;&#20107;&#65311;"&#25490;&#38271;&#25351;&#30528;&#21069;&#19978;&#26041;&#65292;"&#39118;&#21521;&#21464;&#20102;&#65292;&#28779;&#22836;&#22868;&#36825;&#20799;&#26469;&#21862;&#65281;"&#25105;&#27880;&#24847;&#21040;&#21069;&#19978;&#26041;&#31354;&#20013;&#24050;&#32463;&#24357;&#28459;&#30528;&#21448;&#40657;&#21448;&#31895;&#30340;&#27987;&#28895;&#65292;&#21608;&#22260;&#30340;&#20154;&#24050;&#32463;&#20943;&#23569;&#20102;&#35768;&#22810;&#65292;&#21508;&#20010;&#38431;&#20237;&#37117;&#22312;&#38470;&#32493;&#25764;&#36864;&#12290;&#25105;&#30340;&#30561;&#24847;&#19968;&#19979;&#23376;&#27809;&#20102;&#65292;&#23567;&#21016;&#35762;&#30340;&#37027;&#20123;&#21487;&#24597;&#30340;&#24773;&#26223;&#22312;&#25105;&#33041;&#23376;&#37324;&#21448;&#28014;&#29616;&#20102;&#20986;&#26469;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#27839;&#30528;&#23665;&#22369;&#25105;&#20204;&#19982;&#39118;&#21521;&#25104;&#30452;&#35282;&#30340;&#26041;&#21521;&#24613;&#36895;&#34892;&#36208;&#20102;&#21322;&#20010;&#22810;&#23567;&#26102;&#65292;&#22238;&#22836;&#19968;&#30475;&#65292;&#27987;&#28895;&#24050;&#32463;&#34987;&#36828;&#36828;&#22320;&#29993;&#22312;&#20102;&#36523;&#21518;&#12290;&#22823;&#23478;&#26494;&#20102;&#19968;&#21475;&#27668;&#65292;&#25353;&#39046;&#38431;&#30340;&#21545;&#21648;&#22352;&#19979;&#26469;&#20241;&#24687;&#12290;&#20621;&#26202;&#65292;&#25105;&#20204;&#21448;&#36820;&#22238;&#21040;&#20013;&#21320;&#25764;&#31163;&#30340;&#23665;&#22836;&#19979;&#12290;&#22312;&#23665;&#33050;&#19979;&#38431;&#20237;&#36935;&#21040;&#20102;&#19968;&#23567;&#38431;&#19979;&#23665;&#30340;&#20154;&#65292;&#36825;&#20123;&#20154;&#31070;&#24773;&#27822;&#20007;&#30340;&#25260;&#30528;&#22235;&#20010;&#25285;&#26550;&#20174;&#25105;&#20204;&#36523;&#36793;&#25830;&#32937;&#32780;&#36807;&#12290;&#25285;&#26550;&#19978;&#36538;&#30528;&#28903;&#28966;&#20102;&#30340;&#23608;&#20307;&#65292;&#37027;&#20123;&#34615;&#32553;&#25104;&#19968;&#22242;&#30340;&#24418;&#29366;&#26681;&#26412;&#26080;&#27861;&#36776;&#35748;&#20854;&#23481;&#35980;&#12290;&#30475;&#21040;&#25105;&#20204;&#24352;&#21475;&#32467;&#33292;&#22320;&#21507;&#24778;&#29366;&#24577;&#65292;&#38431;&#23614;&#19968;&#20010;&#35937;&#20284;&#39046;&#23548;&#30340;&#20013;&#24180;&#20154;&#38590;&#36807;&#22320;&#21521;&#21069;&#36793;&#30340;&#25285;&#26550;&#25381;&#20102;&#25381;&#25163;&#65292;"&#36825;&#26159;&#20960;&#20010;&#30693;&#38738;&#65292;&#20013;&#21320;&#26102;&#22312;&#22823;&#38431;&#26049;&#36793;&#30340;&#26519;&#23376;&#37324;&#30561;&#30528;&#20102;&#12290;&#25764;&#36864;&#26102;&#27809;&#20154;&#27880;&#24847;&#21040;&#20182;&#20204;&#65292;&#21710;&#65292;&#30495;&#24808;&#21584;&#65281;"</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#24403;&#22825;&#26202;&#19978;&#25105;&#20204;&#36824;&#26159;&#29031;&#26679;&#22312;&#23665;&#37324;&#36861;&#25171;&#27531;&#28779;&#12290;&#22823;&#23478;&#40664;&#40664;&#22320;&#27839;&#30528;&#23822;&#23702;&#30340;&#23567;&#36335;&#36208;&#30528;&#65292;&#40654;&#26126;&#21069;&#30340;&#22256;&#20518;&#20351;&#20154;&#20154;&#37117;&#25042;&#24471;&#35828;&#35805;&#12290;&#36208;&#30528;&#36208;&#30528;&#65292;&#25105;&#22909;&#20687;&#30475;&#21040;&#19968;&#38388;&#23567;&#23627;&#65292;&#36208;&#36827;&#21435;&#21457;&#29616;&#26377;&#19968;&#24352;&#31354;&#24202;&#12290;&#21834;&#65292;&#22826;&#22909;&#20102;&#65281;&#25105;&#19968;&#22836;&#25166;&#20498;&#22312;&#24202;&#19978;&#65292;&#20280;&#23637;&#24320;&#20102;&#30130;&#24811;&#30340;&#22235;&#32930;&#12290;&#21710;&#21606;&#65292;&#36825;&#24202;&#24590;&#20040;&#26179;&#26469;&#26179;&#21435;&#30340;&#65311;&#19981;&#22909;&#65292;&#25105;&#35201;&#20174;&#24202;&#19978;&#25481;&#19979;&#26469;&#20102;&#65281;&#19968;&#20010;&#36361;&#36292;&#25105;&#30529;&#24320;&#20102;&#30524;&#30555;&#65292;&#21407;&#26469;&#33050;&#19979;&#36824;&#22312;&#24930;&#24930;&#36314;&#36314;&#22320;&#36208;&#36335;&#65292;&#22836;&#21364;&#38752;&#22312;&#21069;&#38754;&#25112;&#22763;&#30340;&#32972;&#19978;&#30561;&#30528;&#20102;&#12290;&#25105;&#20204;&#27491;&#22312;&#36393;&#30528;&#30707;&#22836;&#36807;&#19968;&#26465;&#23567;&#28330;&#65292;&#26406;&#32999;&#20013;&#25105;&#19968;&#27493;&#36393;&#31354;&#65292;&#21491;&#33050;&#33853;&#36827;&#21482;&#26377;&#33050;&#33046;&#23376;&#28145;&#30340;&#27700;&#37324;&#12290;&#27700;&#38075;&#36827;&#29699;&#38795;&#65292;&#22909;&#20687;&#24863;&#35273;&#24182;&#19981;&#26159;&#22826;&#20937;&#12290;&#25105;&#32034;&#24615;&#20004;&#33050;&#37117;&#36393;&#36827;&#27700;&#37324;&#65292;&#36255;&#36807;&#20102;&#21313;&#20960;&#27493;&#23485;&#30340;&#28330;&#27969;&#12290;&#36825;&#20040;&#19968;&#25240;&#33150;&#26242;&#26102;&#36214;&#36305;&#20102;&#25105;&#30340;&#30561;&#24847;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: SimSun; letter-spacing: 1">
        &#36807;&#20102;&#19968;&#20250;&#20799;&#25105;&#35273;&#24471;&#33080;&#19978;&#26377;&#19996;&#35199;&#65292;&#29992;&#25163;&#19968;&#25720;&#26159;&#38632;&#28857;&#20799;&#12290;&#21608;&#22260;&#30340;&#26519;&#23376;&#37324;&#24320;&#22987;&#21548;&#21040;&#28101;&#27813;&#27813;&#30340;&#33853;&#38632;&#22768;&#12290;&#22825;&#20142;&#20102;&#65292;&#38632;&#20063;&#36234;&#19979;&#36234;&#22823;&#12290;&#38431;&#20237;&#36208;&#21040;&#19968;&#20010;&#19981;&#22823;&#30340;&#25151;&#23376;&#21069;&#65292;&#39046;&#38431;&#30340;&#36827;&#21435;&#35810;&#38382;&#25151;&#20027;&#26159;&#21542;&#21487;&#20197;&#22312;&#37324;&#36793;&#36991;&#38632;&#12290;&#19981;&#19968;&#20250;&#20799;&#65292;&#20182;&#25307;&#25163;&#21483;&#25105;&#20204;&#36827;&#21435;&#12290;&#38431;&#20237;&#36827;&#20102;&#23627;&#23376;&#65292;&#20154;&#22810;&#22320;&#26041;&#23567;&#65292;&#22823;&#23478;&#37117;&#21482;&#33021;&#25214;&#20010;&#22320;&#26041;&#31449;&#22312;&#23627;&#37324;&#12290;&#25105;&#21521;&#19968;&#20010;&#22681;&#29316;&#35282;&#25380;&#20102;&#36807;&#21435;&#12290;&#24555;&#21040;&#22681;&#35282;&#26102;&#21457;&#29616;&#37027;&#37324;&#25918;&#30528;&#20010;&#21322;&#20154;&#22810;&#39640;&#30340;&#22823;&#27700;&#32568;&#65292;&#32568;&#19978;&#26377;&#20010;&#21402;&#26408;&#30422;&#23376;&#12290;&#25105;&#19968;&#36291;&#22352;&#22312;&#20102;&#32568;&#30422;&#19978;&#65292;&#32972;&#24448;&#22681;&#19978;&#19968;&#38752;&#23601;&#21512;&#19978;&#20102;&#30524;&#30555;&#65292;&#36825;&#26102;&#33298;&#26381;&#30340;&#24863;&#35273;&#27604;&#21018;&#25165;&#22312;&#26790;&#37324;&#30340;&#37027;&#24352;&#24202;&#19978;&#20063;&#24046;&#19981;&#20102;&#22810;&#23569;&#65281;&#25105;&#19968;&#35273;&#37266;&#26469;&#65292;&#21457;&#35273;&#23567;&#21016;&#31449;&#22312;&#26049;&#36793;&#32823;&#25289;&#30528;&#22836;&#25171;&#30457;&#12290;&#25105;&#36830;&#24537;&#25413;&#20102;&#25413;&#20182;&#65292;&#20182;&#30561;&#30524;&#26406;&#32999;&#22320;&#30475;&#20102;&#30475;&#12290;&#25105;&#21521;&#30528;&#36523;&#23376;&#24213;&#19979;&#30340;&#22823;&#32568;&#25351;&#20102;&#25351;&#65292;&#28982;&#21518;&#36339;&#19979;&#32568;&#30422;&#12290;&#23567;&#21016;&#24863;&#28608;&#22320;&#25293;&#20102;&#25293;&#25105;&#30340;&#32937;&#33152;&#65292;&#36339;&#19978;&#22823;&#32568;&#30561;&#35273;&#21435;&#20102;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="letter-spacing: 1">
        <span lang="ZH-CN" style="font-family: NSimSun">
        &#30475;&#26469;&#32769;&#22825;&#26377;&#30524;&#65292;&#19968;&#22330;&#22823;&#38632;&#27975;&#28781;&#20102;&#23665;&#28779;&#65292;&#21508;&#38431;&#25171;&#28779;&#25112;&#22763;&#20063;&#20998;&#36947;&#25196;&#38259;&#36208;&#22238;&#33258;&#24049;&#30340;&#33829;&#22320;&#21435;&#20102;&#12290;&#24555;&#20621;&#26202;&#26102;&#25105;&#36828;&#36828;&#22320;&#30475;&#21040;&#33829;&#25151;&#30340;&#39547;&#22320;&#65292;&#24515;&#37324;&#24322;&#24120;&#30340;&#28608;&#21160;</span><span lang="ZH-CN" style="font-family: MS Gothic">
        </span><span lang="ZH-CN" style="font-family: NSimSun"></span><span lang="ZH-CN" style="font-family: MS Gothic">
        </span><span lang="ZH-CN" style="font-family: NSimSun">
        &#21487;&#21040;&#23478;&#20102;&#65281;&#20004;&#33151;&#19968;&#36719;&#23601;&#22352;&#22312;&#20102;&#22320;&#19978;&#12290;&#21608;&#22260;&#19981;&#23569;&#25112;&#22763;&#20063;&#22352;&#20102;&#19979;&#26469;&#65292;&#26377;&#19977;&#22235;&#20010;&#25112;&#22763;&#27809;&#20572;&#33050;&#65292;&#20808;&#34892;&#36214;&#22238;&#20102;&#39547;&#22320;&#12290;&#20182;&#20204;&#22238;&#21435;&#19968;&#25253;&#20449;&#20799;&#65292;&#36830;&#37324;&#30340;&#20154;&#37117;&#36305;&#20102;&#20986;&#26469;&#12290;&#23567;&#39640;&#65292;&#32735;&#21382;&#21644;&#22823;&#38593;&#22312;&#20154;&#32676;&#30340;&#26368;&#21069;&#38754;&#65292;&#25196;&#30528;&#25163;&#36793;&#36305;&#36793;&#21898;&#30340;&#19968;&#30452;</span><span lang="ZH-CN" style="font-family: SimSun">&#20914;</span><span lang="ZH-CN" style="font-family: NSimSun">&#21040;&#25105;&#38754;&#21069;&#65292;&#19968;&#20010;&#25289;&#25105;&#30340;&#32972;&#21253;&#65292;&#19968;&#20010;&#25250;&#25105;&#30340;&#27700;&#22774;&#12290;</span></span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span lang="ZH-CN" style="font-family: NSimSun; letter-spacing: 1">
        &#32735;&#21382;&#25171;&#37327;&#30528;&#25105;&#31505;&#24320;&#20102;&#65292;"&#20320;&#36825;&#32993;&#23376;&#25289;&#30900;&#30340;&#28385;&#33080;&#26159;&#27877;&#65292;&#37117;&#24555;&#35748;&#19981;&#20986;&#26469;&#20102;&#65281;"&#25105;&#36825;&#25165;&#24819;&#36215;&#24050;&#32463;&#26377;&#19977;&#22825;&#27809;&#27927;&#33080;&#20102;&#65292;&#25972;&#22825;&#22312;&#26519;&#23376;&#37324;&#36319;&#28895;&#28779;&#25171;&#20132;&#36947;&#65292;&#24656;&#24597;&#33258;&#24049;&#29031;&#38236;&#23376;&#20063;&#20250;&#35748;&#19981;&#20986;&#26469;&#30340;&#12290;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">
        <span style="font-family: MS Gothic; letter-spacing: 1">&nbsp;</span></p>
        <p class="MsoNormal" style="text-indent: .25in; line-height: 150%; margin-left: -.5in">&nbsp;</p>
        <p style="line-height: 150%">&nbsp;</p>
      </blockquote>
    </blockquote>
    <!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="12%"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
    <td width="88%"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
  </tr>
</table><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font></body>

</html>