<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2008&#24180;&#30340;&#32858;&#20250;</title>
<meta name="Microsoft Theme" content="artsy 011">
</head>

<body bgcolor="#000000" text="#FFFFCC" link="#FF9900" vlink="#999900" alink="#669933">
<h1>2008&#24180;&#30340;&#32858;&#20250;</h1>
  <div>
    <p class="MsoNormal" style="text-indent:.25in">
    <img border="0" src="images/artbannd.gif" width="939" height="10"></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#20170;&#24180;&#30340;&#22799;&#22825;&#20284;&#20046;&#26469;&#24471;&#24456;&#36831;&#65292;&#24050;&#32463;&#26159;&#20845;&#26376;&#19979;&#26092;&#30340;&#21271;&#20140;&#19968;&#21453;&#24448;&#24180;&#28814;&#28909;&#30340;&#24815;&#20363;&#65292;&#20173;&#26159;&#20937;&#39118;&#20064;&#20064;&#65292;&#36824;&#19981;&#26102;&#19979;&#28857;&#23567;&#38632;&#12290;&#20845;&#26376;&#20108;&#21313;&#20843;&#26085;&#30340;&#26143;&#26399;&#20845;&#65292;&#23567;&#23398;&#21516;&#23398;&#20204;&#38470;&#32493;&#32858;&#38598;&#22312;&#29577;&#28170;&#28525;&#20844;&#22253;&#30340;&#19996;&#38376;&#22806;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#20026;&#20102;&#20849;&#21516;&#24198;&#31069;&#25105;&#20204;&#30340;&#20116;&#21313;&#20116;&#23681;&#29983;&#26085;&#65292;&#27700;&#20043;&#19968;&#20174;&#21152;&#25343;&#22823;&#30340;&#28197;&#22826;&#21326;&#65292;&#20309;&#26757;&#20174;&#26032;&#35199;&#20848;&#30340;&#22885;&#20811;&#20848;&#65292;&#20911;&#26195;&#27468;&#20174;&#32654;&#22269;&#30340;&#35199;&#38597;&#22270;&#29305;&#24847;&#36214;&#20102;&#22238;&#26469;&#12290;&#27700;&#20043;&#19968;&#30340;&#29238;&#20146;&#19981;&#24039;&#21018;&#21435;&#19990;&#65292;&#25152;&#20197;&#25552;&#21069;&#20960;&#20010;&#26143;&#26399;&#23601;&#22238;&#21040;&#20102;&#21271;&#20140;&#21150;&#29702;&#20260;&#20107;&#65292;&#26126;&#22825;&#23601;&#35201;&#36820;&#22238;&#21152;&#25343;&#22823;&#20102;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#38500;&#20102;&#30003;&#24314;&#35774;&#21644;&#23385;&#23425;&#29618;&#24320;&#36710;&#20197;&#22806;&#65292;&#22823;&#37096;&#20998;&#21516;&#23398;&#26159;&#22352;&#20844;&#20849;&#27773;&#36710;&#26469;&#30340;&#65292;&#21482;&#26377;&#20911;&#24314;&#21644;&#23380;&#24198;&#20161;&#20174;&#27773;&#36710;&#23616;&#19968;&#36335;&#36208;&#21040;&#29577;&#28170;&#28525;&#12290;&#26412;&#26469;&#24198;&#20161;&#24819;&#24320;&#36710;&#65292;&#20911;&#24314;&#22362;&#25345;&#35201;&#36208;&#30528;&#26469;&#65292;&#20063;&#35768;&#26159;&#21435;&#24180;&#20182;&#20570;&#20102;&#24515;&#33039;&#25903;&#26550;&#25163;&#26415;&#21518;&#23545;&#36816;&#21160;&#26377;&#20102;&#26032;&#30340;&#36843;&#20999;&#24863;&#12290;&#26469;&#21040;&#20844;&#22253;&#38376;&#21475;&#21518;&#24198;&#20161;&#25545;&#30528;&#21457;&#31119;&#30340;&#32922;&#30382;&#36830;&#22768;&#24863;&#24936;&#65306;&#20170;&#22825;&#24050;&#22823;&#22823;&#36229;&#20986;&#20102;&#20182;&#27599;&#26085;&#30340;&#27963;&#21160;&#26497;&#38480;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#32918;&#31185;&#26412;&#26469;&#35828;&#26469;&#19981;&#20102;&#65292;&#32467;&#26524;&#19968;&#22823;&#26089;&#20063;&#21040;&#20102;&#12290;&#27604;
    &#36215;&#21435;&#24180;&#26469;&#20182;&#30340;&#32922;&#23376;&#30475;&#36215;&#26469;&#21457;&#31119;&#20102;&#19981;&#23569;&#65292;&#23545;&#27492;&#20182;&#26080;&#21487;&#22856;&#20309;&#22320;&#25671;&#22836;&#24402;&#32618;&#20110;&#33258;&#24049;&#30340;&#24037;&#20316;&#24615;&#36136;&#12290;&#27599;&#27425;&#19982;&#23458;&#21830;&#35848;&#21028;&#65292;&#20182;&#37117;&#35201;&#19982;&#20043;&#35946;&#39278;&#30333;&#24178;&#37202;&#26469;&#25289;&#30701;&#35848;&#21028;&#30340;&#36317;&#31163;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#21516;&#23398;&#20204;&#32858;&#22312;&#19996;&#38376;&#22806;&#30340;&#23567;&#26641;&#26519;&#37324;&#12290;&#20960;&#24180;&#27809;&#26377;&#21442;&#21152;&#32858;&#20250;&#30340;&#38472;&#25935;&#21326;&#20063;&#26469;&#20102;&#65292;&#20182;&#30340;&#36523;&#26448;&#30475;&#36215;&#26469;&#36824;&#26159;&#37027;&#20040;&#33495;&#26465;&#65292;&#19968;&#28857;&#37117;&#27809;&#21457;&#32982;&#12290;&#31163;&#24320;&#20102;&#20844;&#21496;&#36127;&#36131;&#20154;&#30340;&#32844;&#20301;&#20197;&#21518;&#65292;&#20182;&#36817;&#26469;&#19968;&#30452;&#33258;&#24049;&#22312;&#25630;&#25151;&#23376;&#35013;&#20462;&#12290;&#30005;&#22120;&#65292;&#27700;&#26262;&#65292;&#27877;&#29926;&#21280;&#30340;&#27963;&#20182;&#37117;&#20146;&#33258;&#24178;&#65292;&#36824;&#33258;&#35946;&#22320;&#21521;&#25105;&#20204;&#26174;&#31034;&#25163;&#19978;&#30952;&#20986;&#30340;&#33575;&#23376;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">&#31561;&#26368;&#21518;&#19968;&#20010;&#20174;&#37066;&#21306;&#24320;&#36710;&#26469;&#30340;&#22823;&#24537;&#20154;&#23385;&#23425;&#29618;&#21040;&#20102;&#20043;&#21518;&#65292;&#27700;&#20043;&#19968;&#25250;&#20808;&#32473;&#27809;&#26377;&#20844;&#22253;&#24180;&#31080;&#30340;&#21516;&#23398;&#20204;&#20080;&#20102;&#38376;&#31080;&#12290;&#36827;
    &#38376;&#21518;&#22823;&#23478;&#27839;&#30528;&#28246;&#36793;&#30340;&#26519;&#33643;&#36947;&#24736;&#28982;&#28459;&#27493;&#65292;&#22312;&#28246;&#20809;&#32511;&#26611;&#19979;&#19977;&#19977;&#20004;&#20004;&#65292;&#35848;&#31505;&#39118;&#22768;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#27700;&#20043;&#19968;&#26159;&#31532;&#19968;&#27425;&#21442;&#21152;&#21516;&#23398;&#32858;&#20250;&#12290;&#36825;&#27425;&#22905;&#22238;&#21040;&#21152;&#25343;&#22823;&#21518;&#23601;&#20934;&#22791;&#36864;&#20241;&#19981;&#24178;&#20102;&#65292;&#19990;&#30028;&#21508;&#22320;&#37027;&#20040;&#22810;&#22909;&#22320;&#26041;&#31561;&#30528;&#22905;&#21435;&#26053;&#28216;&#65292;&#22905;&#35201;&#22909;&#22909;&#20139;&#21463;&#19968;&#19979;&#33258;&#24049;&#30340;&#20313;&#29983;&#65292;&#24182;&#22768;&#26126;&#33258;&#24049;&#30340;&#29702;&#24819;&#26159;&#20080;&#19968;&#22359;&#33258;&#30041;&#22320;&#65292;&#22312;&#19978;&#38754;&#31181;&#20123;&#21916;&#29233;&#30340;&#24196;&#31292;&#21644;&#34092;&#33756;&#65292;&#22312;&#20892;&#20316;&#29289;&#38388;&#26550;&#30528;&#25302;&#25289;&#26426;&#20219;&#24847;&#39536;&#39563;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">&#38389;&#29734;&#24050;&#32463;&#36864;&#20241;&#65292;&#21448;&#34987;&#21407;&#21333;&#20301;&#36820;&#32856;&#65292;&#32487;&#32493;&#22905;&#30340;&#20250;&#35745;&#24037;&#20316;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2">
    <span lang="ZH-CN" style="font-family: SimSun">
    &#25955;&#27493;&#38388;&#22823;&#23478;&#36824;&#24471;&#24713;&#20102;&#23385;&#23425;&#29618;&#30340;&#19968;&#20010;&#31192;&#23494;&#65292;&#22905;&#30340;&#20799;&#23376;&#23601;&#26159;&#24403;&#21069;&#22269;&#20869;&#34903;&#33310;&#22280;&#37324;&#22823;&#21517;&#40718;&#40718;&#30340;&#20911;&#27491;&#12290;&#20316;&#20026;&#20013;&#22269;&#26368;&#26089;&#30340;&#34903;&#33310;&#21457;&#36215;&#20154;&#20043;&#19968;&#65292;&#20911;&#27491;&#20174;</span>1998<span lang="ZH-CN" style="font-family: SimSun">&#24180;&#23601;&#19968;&#28846;&#25171;&#21709;&#65292;&#25343;&#21040;&#20013;&#22269;&#31532;&#19968;&#23626;&#34903;&#33310;&#22823;&#36187;&#24635;&#20915;&#36187;&#20010;&#20154;&#20896;&#20891;&#65292;&#22312;&#25509;&#19979;&#26469;&#30340;&#20960;&#24180;&#34903;&#33310;&#22823;&#36187;&#20013;&#21448;&#22810;&#27425;&#33719;&#22870;&#65292;&#36824;&#21019;&#21150;&#20102;&#33258;&#24049;&#30340;&#33310;&#22242;&#21644;&#33310;&#36424;&#27604;&#36187;</span>Keep 
    On Dancing<span lang="ZH-CN" style="font-family: SimSun"> &#65288;KOD&#65289;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="font-family: SimSun; letter-spacing:2" lang="ZH-CN">&#24456;&#38590;&#24819;&#35937;&#20687;&#23385;&#23425;&#29618;&#36825;&#26679;&#19968;&#26412;&#27491;&#32463;&#30340;&#24515;&#33039;&#19987;&#23478;&#65292;<wbr />&#20854;&#20799;&#23376;&#31455;&#28982;&#25104;&#20026;&#34987;&#24456;&#22810;&#20154;&#35270;&#20026;&#26377;&#28857;'&#29609;&#19990;&#19981;&#24685;'&#30340;&#34903;&#33310;&#20043;&#26435;&#23041;&#12290;<wbr />&#20854;&#23454;&#34903;&#33310;&#27491;&#22312;&#22269;&#38469;&#19978;&#34987;&#24191;&#27867;&#22320;&#25215;&#35748;&#21644;&#34987;&#27491;&#32479;&#30340;&#25991;&#33402;&#32452;&#32455;&#25152;&#25509;&#32435;&#65292;<wbr />&#20854;&#33402;&#26415;&#30340;&#19981;&#26029;&#21019;&#26032;&#21644;&#21457;&#23637;&#19981;&#20294;&#20351;&#38738;&#23569;&#24180;&#20204;&#27426;&#27427;&#40723;&#33310;&#65292;&#36825;&#31181;&#20805;&#28385;&#20102;&#38738;&#26149;&#27963;&#21147;&#30340;&#33310;&#36424;&#20063;&#24320;&#22987;&#34987;<wbr />&#36234;&#26469;&#36234;&#22810;&#30340;&#25104;&#24180;&#20154;&#25152;&#27427;&#36175;&#12290;</span><p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#22312;&#28246;&#36793;&#26611;&#33643;&#19979;&#30340;&#22823;&#30707;&#22836;&#19978;&#29031;&#20102;&#20960;&#24352;&#20687;&#65292;&#21516;&#23398;&#20204;&#21448;&#32469;&#30528;&#28246;&#36208;&#20102;&#19968;&#22280;&#65292;&#20174;&#19996;&#38376;&#20986;&#26469;&#21518;&#20998;&#21035;&#20056;&#36710;&#21040;&#22797;&#20852;&#36335;&#23567;&#23398;&#23545;&#38754;&#30340;&#22825;&#36176;&#39277;&#24196;&#21435;&#29992;&#21320;&#39184;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">
    &#24109;&#38388;&#26368;&#21463;&#27426;&#36814;&#30340;&#26159;&#25105;&#20204;&#30340;&#24515;&#33039;&#19987;&#23478;&#23385;&#23425;&#29618;&#12290;&#22312;&#24231;&#30340;&#21516;&#23398;&#19981;&#26159;&#33258;&#24049;&#23601;&#26159;&#29238;&#27597;&#20146;&#26377;&#24515;&#33039;&#25110;&#34880;&#21387;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#20105;&#20808;&#24656;&#21518;&#22320;&#21521;&#23385;&#21672;&#35810;&#21508;&#31181;&#20581;&#24247;&#20445;&#20581;&#30340;&#38382;&#39064;&#12290;&#25105;&#20204;&#30340;&#23385;&#21307;&#29983;&#22312;&#36880;&#19968;&#22238;&#31572;&#20102;&#36825;&#20123;&#38382;&#39064;&#21518;&#65292;&#21448;&#38024;&#23545;&#30007;&#22899;&#21516;&#23398;&#19981;&#21516;&#30340;&#29983;&#29702;&#29305;&#28857;&#20998;&#21035;&#21015;&#20030;&#20102;&#22312;&#25105;&#20204;&#36825;&#20010;&#24180;&#40836;&#38454;&#27573;&#24212;&#27880;&#24847;&#30340;&#38382;&#39064;&#21644;&#20445;&#20581;&#25514;&#26045;&#12290;&#23385;&#21448;&#20687;&#21464;&#25103;&#27861;&#19968;&#26679;&#25343;&#20986;&#20102;&#22905;&#26368;&#36817;&#21018;&#32534;&#36753;&#20986;&#29256;&#30340;&#20070;&#12298;&#20013;&#22269;&#39640;&#34880;&#21387;&#24739;&#32773;&#33258;&#25105;&#31649;&#29702;&#26631;&#20934;&#25163;&#20876;&#12299;&#12290;&#22823;&#23478;&#23545;&#27492;&#20070;&#20852;&#36259;&#37117;&#24456;&#27987;&#21402;&#65292;&#19968;&#20010;&#20010;&#22320;&#20105;&#30456;&#20256;&#38405;&#12290;&#36825;&#26102;&#23385;&#21521;&#20247;&#20154;&#20445;&#35777;&#27599;&#20154;&#36192;&#36865;&#19968;&#26412;&#65292;&#32918;&#31185;&#24403;&#21363;&#22768;&#26126;&#35828;
    &#20026;&#20102;&#36991;&#20813;&#23385;&#21521;&#26379;&#21451;&#36192;&#20070;&#30340;&#25439;&#22833;&#65292;&#33258;&#24049;&#24951;&#24936;&#22320;&#20986;&#38065;&#20026;&#22312;&#24231;&#30340;&#21516;&#23398;&#20204;&#35746;&#36141;&#20102;&#36825;&#20123;&#20070;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2">&#24109;&#21518;&#22823;&#23478;&#22312;&#22823;&#21381;&#37324;&#21512;&#24433;&#30041;&#24565;&#65292;&#20043;&#21518;&#24651;&#24651;&#19981;&#33293;&#22320;&#30456;&#20114;&#21578;&#21035;&#31163;&#21435;&#12290;
    </span></p>
  </div>

  <div>
    <p align="center"><img border="0" src="images/2008/Reunion2008_sm.jpg" width="900" height="674"></p>
  </div>

  <div>
    <p align="center"></p>
    <p align="center"></p>
    <p align="center"></p>
    <p align="center">
    <span lang="ZH-CN" style="font-family: SimSun">&#24278;&#29141;</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun">&#38389; 
    &#27700;&#20043;&#19968; &#38472;&#25935;&#21326;</span><span lang="ZH-CN">&nbsp;
    </span><span lang="ZH-CN" style="font-family: SimSun">&#23380;&#24198;&#20161;</span>&nbsp;
    <span lang="ZH-CN" style="font-family: SimSun">&#20911;&#24314;</span><span lang="ZH-CN"> 
    &nbsp;</span><span lang="ZH-CN" style="font-family: SimSun">&#30003;&#24314;&#35774;</span><span lang="ZH-CN"> 
    &nbsp;</span> </p>
    <p align="center">
    <span lang="ZH-CN" style="font-family: SimSun">&#20309;&#26757; &#38472;&#20113;&#33459; &#38389;&#29734;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 
    &#32918;&#31185;</span></p>
    <p align="center"> <span lang="ZH-CN" style="font-family: SimSun">&#26472;&#26093;&#29141; &#23385;&#23425;&#29618; &#23002;&#37266;&#34183;</span>&nbsp;
    <span lang="ZH-CN" style="font-family: SimSun">&#20911;&#26195;&#27468;</span></p>
    <p align="center"></p>
    <p align="center"><!--mstheme--></font>
  </div>
  <div>
    <p align="center">
    <img border="0" src="images/2008/2008Restaurant_sm.jpg" width="985" height="445">
  </div>

  <div align="center">
    &#39277;&#21381;&#21512;&#24433;
  </div>

  <div align="center">
        <img border="0" src="images/2008/Male2008_sm.jpg" width="615" height="578">
  </div>
  <div align="center">
            <p><span lang="zh-cn">&#30007;&#29983;&#21512;&#24433;</span></p>
  </div>
  <div align="center">
    <img border="0" src="images/2008/Female2008_sm.jpg" width="705" height="521">
  </div>
  
  <div align="center">
    &#22899;&#29983;&#21512;&#24433;
    </div>

  <div>
<p align="center">
<img src="images/artbannd.gif" width="600" height="10"></p>
  </div>
<!------------------------ photo gallary ---------------------------------------------->
  <div align="center">
    <b><font color="#FFCC66">&#35831;&#28857;&#20987;&#19979;&#21015;&#20013;&#30340;&#29031;&#29255;&#26469;&#35266;&#30475;
    <span lang="en-us">,</span> 
    &#29992;&#20004;&#36793;&#30340;&#31661;&#22836;&#26469;&#31227;&#36827;&#27809;&#30475;&#21040;&#30340;&#29031;&#29255;
    <span lang="zh-cn">&#65288;&#20849;13&#24352;&#65289;&#65306;</span>
    </font></b>
  </div>

  <div>
<picture file-href="photogallery/photo10982/real_p.htm" />
<picture file-href="photogallery/photo10982/real_x.htm" />
  
<div align="center">
<center>
<layer visibility="hide">
<div style="display:none;" id="fpGalleryCaptions_1956">
    <div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#39118;&#27969;&#22899;&#22763;</SPAN></P>
        <SPAN LANG="ZH"></SPAN>
    </div>

<div><SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#32769;&#24403;&#30410;&#22766;</SPAN></P>
    <SPAN LANG="ZH"></SPAN>
</div>
<div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#39118;&#27969;&#21644;&#30410;&#22766;</SPAN></P>
    <SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#19987;&#23478;&#20986;&#29256;&#20102;&#26032;&#33879;&#20316;</SPAN></P>
    <SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#26032;&#33879;&#23553;&#38754;</SPAN></P>
    <SPAN LANG="ZH"></SPAN>
</div>
<div>
    <SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#31532;&#19968;&#65292;&#20320;&#35201;&#27599;&#22825;&#37327;&#34880;&#21387;</SPAN></P>
    <SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#32454;&#24515;&#32838;&#21548;&#65292;&#36824;&#26377;&#19968;&#20301;&#22312;&#21917;
    </SPAN></P>
    <SPAN LANG="ZH"></SPAN>
</div>

<div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#19987;&#24515;&#21548;&#35762;&#65292;&#21482;&#26377;&#20004;&#20301;&#22312;&#21507;</SPAN></P>
    <SPAN LANG="ZH"></SPAN>
    </div>
<div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#36825;&#33756;&#19968;&#23450;&#19981;&#38169;</SPAN>
    </P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#20105;&#30456;&#20256;&#38405;</SPAN></P>
    <SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#32321;&#24537;&#30340;&#35760;&#32773;&#20204;</SPAN></P>
    <SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
    <P><SPAN LANG="ZH">&#32321;&#24537;&#30340;&#35760;&#32773;&#20204;
    </SPAN></P><SPAN LANG="ZH"></SPAN></div><div><SPAN LANG="ZH"></SPAN>
<P><SPAN LANG="ZH">&#23545;&#65292;&#25226;&#25163;&#25918;&#32972;&#21518;&#25165;&#26159;&#22909;&#23398;&#29983;
</SPAN></P><SPAN LANG="ZH"></SPAN>
</div>
</div>

<div style="display:none;" id="fpGalleryDescriptions_1956">
<div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div><div></div></div>
</layer>

<script language="javascript" src="photogallery/photo10982/sldshow.js">
<!---->
</script>

<div>
<layer visibility="hide">
<img border="0" align="middle" src="photogallery/photo10982/prevdis.gif" lowsrc="photogallery/photo10982/prev.gif" id="fpGalleryLeftBtn_1956"
     onclick="JavaScript1.1:fp_ScrollLeft(1956)" width="25" height="29" />
</layer>

<script language="JavaScript1.1">
<!--
		if (fp_ie4()) {
			document.write("<span align='center' style='width:592;overflow:hidden' id='fpGalleryListCell_1956'>");
		}
		if (fp_ns6()) {			
			document.getElementById("fpGalleryLeftBtn_1956").style.visibility="hidden"
		}
		-->
</script>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_1756'],'600','450','1956',0);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008ByTheLake01_sm.jpg" id="fpphoto_1756" name="fpphoto_1756" lowsrc="photogallery/Original/2008/2008ByTheLake01_sm.jpg" width="100" height="75" title="&#39118;&#27969;&#22899;&#22763;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_1889'],'600','450','1956',1);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008ByTheLake05_sm.jpg" id="fpphoto_1889" name="fpphoto_1889" lowsrc="photogallery/Original/2008/2008ByTheLake05_sm.jpg" width="100" height="75" title="&#32769;&#24403;&#30410;&#22766;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_7946'],'600','450','1956',2);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008ByTheLake02_sm.jpg" id="fpphoto_7946" name="fpphoto_7946" lowsrc="photogallery/Original/2008/2008ByTheLake02_sm.jpg" width="100" height="75" title="&#39118;&#27969;&#21644;&#30410;&#22766;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_2838'],'600','495','1956',3);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008NewBook_sm.jpg" id="fpphoto_2838" name="fpphoto_2838" lowsrc="photogallery/Original/2008/2008NewBook_sm.jpg" width="100" height="82" title="&#19987;&#23478;&#20986;&#29256;&#20102;&#26032;&#33879;&#20316;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_3411'],'400','549','1956',4);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008TheBook_sm.jpg" id="fpphoto_3411" name="fpphoto_3411" lowsrc="photogallery/Original/2008/2008TheBook_sm.jpg" width="72" height="100" title="&#26032;&#33879;&#23553;&#38754;" align="absmiddle" /></a>
<script language="JavaScript1.1">
<!--
			if (fp_ns6()) {			
				document.write("");
			}
			-->
</script>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_9391'],'556','332','1956',5);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008Restrant16.jpg" id="fpphoto_9391" name="fpphoto_9391" lowsrc="photogallery/Original/2008/2008Restrant16.jpg" width="100" height="59" title="&#31532;&#19968;&#65292;&#20320;&#35201;&#27599;&#22825;&#37327;&#34880;&#21387;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_9306'],'600','322','1956',6);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008ListenToDrSun_sm.jpg" id="fpphoto_9306" name="fpphoto_9306" lowsrc="photogallery/Original/2008/2008ListenToDrSun_sm.jpg" width="100" height="53" title="&#32454;&#24515;&#32838;&#21548;&#65292;&#36824;&#26377;&#19968;&#20301;&#22312;&#21917;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_4037'],'600','370','1956',7);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008WeHaveQuestion_sm.jpg" id="fpphoto_4037" name="fpphoto_4037" lowsrc="photogallery/Original/2008/2008WeHaveQuestion_sm.jpg" width="100" height="61" title="&#19987;&#24515;&#21548;&#35762;&#65292;&#21482;&#26377;&#20004;&#20301;&#22312;&#21507;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_8114'],'600','382','1956',8);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008FemaleAudience_sm.jpg" id="fpphoto_8114" name="fpphoto_8114" lowsrc="photogallery/Original/2008/2008FemaleAudience_sm.jpg" width="100" height="63" title="&#36825;&#33756;&#19968;&#23450;&#19981;&#38169;" align="absmiddle" /></a>
<script language="JavaScript1.1">
<!--
			if (fp_ns6()) {			
				document.write("");
			}
			-->
</script>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_7670'],'600','355','1956',9);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008Restrant01_sm.jpg" id="fpphoto_7670" name="fpphoto_7670" lowsrc="photogallery/Original/2008/2008Restrant01_sm.jpg" width="100" height="59" title="&#20105;&#30456;&#20256;&#38405;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_3893'],'545','290','1956',10);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008Restrant10.jpg" id="fpphoto_3893" name="fpphoto_3893" lowsrc="photogallery/Original/2008/2008Restrant10.jpg" width="100" height="53" title="&#32321;&#24537;&#30340;&#35760;&#32773;&#20204;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_6228'],'587','328','1956',11);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008Restrant13.jpg" id="fpphoto_6228" name="fpphoto_6228" lowsrc="photogallery/Original/2008/2008Restrant13.jpg" width="100" height="55" title="&#32321;&#24537;&#30340;&#35760;&#32773;&#20204;" align="absmiddle" /></a>
<a target="_self" href="Javascript:fp_ShowImg(document['fpphoto_7706'],'627','382','1956',12);"><img hspace="10" vspace="5" border="0" src="photogallery/photo10982/2008Restrant15.jpg" id="fpphoto_7706" name="fpphoto_7706" lowsrc="photogallery/Original/2008/2008Restrant15.jpg" width="100" height="60" title="&#23545;&#65292;&#25226;&#25163;&#25918;&#32972;&#21518;&#25165;&#26159;&#22909;&#23398;&#29983;" align="absmiddle" /></a>
<span style="width:0;height:100;visibility:hidden">.</span>
<script language="JavaScript1.1">
<!--
		if (fp_ie4()) {
			document.write("</span>");
		}
		-->
</script>
<layer visibility="hide">
<img border="0" align="middle" src="photogallery/photo10982/next.gif" lowsrc="photogallery/photo10982/nextdis.gif" id="fpGalleryRightBtn_1956" onclick="JavaScript1.1:fp_ScrollRight(1956)" width="25" height="29" />
<script language="JavaScript1.1">
				rightdisabled = false
				widthLength = 592
				if (fp_ns6()) {			
						document.getElementById("fpGalleryRightBtn_1956").style.visibility="hidden"
				}

			</script>
</layer>

<p align="center">
<img src="images/artbannd.gif" width="600" height="10"></p>

</div>

<img id="fpGalleryMainImg_1956" name="fpGalleryMainImg_1956" width="600" height="450" src="photogallery/Original/2008/2008ByTheLake01_sm.jpg" title="&#39118;&#27969;&#22899;&#22763;" />
<layer visibility="hide">

<div id="fpGalleryCaptionCell_1956">
<SPAN LANG="ZH"></SPAN><P><SPAN LANG="ZH">&#39118;&#27969;&#22899;&#22763;</SPAN></P><SPAN LANG="ZH"></SPAN>
</div>

<div id="fpGalleryDescCell_1956">
</div>

</layer>

</center>

</body>

</html>