<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta name="GENERATOR" content="Microsoft FrontPage 5.0">
<meta name="ProgId" content="FrontPage.Editor.Document">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>2007&#24180;&#30340;&#32858;&#20250;</title>
<meta name="Microsoft Theme" content="artsy 011">
</head>

<body bgcolor="#000000" text="#FFFFCC" link="#FF9900" vlink="#999900" alink="#669933">
<h1>2007&#24180;&#30340;&#32858;&#20250;</h1>

<table style = 'position: absolute; top: 7%'>
  <tr>
    <td width="896" colspan="2" height="23"><!--mstheme--><font face="Arial, Helvetica">
    <p class="MsoNormal" style="text-indent:.25in">
    <img border="0" src="images/artbannd.gif" width="839" height="10"></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    &#20116;&#26376;&#21313;&#19977;&#26085;&#26143;&#26399;&#22825;&#26089;&#26216;&#30340;&#20843;&#28857;&#22810;&#38047;&#65292;&#21516;&#23398;&#20204;&#38470;&#32493;&#30340;&#38598;&#21512;&#22312;&#22797;&#20852;&#36335;&#23567;&#23398;&#21069;&#38754;&#30340;&#22825;&#26725;&#19979;&#20934;&#22791;&#22806;&#20986;&#37066;&#28216;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    &#30001;&#20110;&#21508;&#31181;&#21407;&#22240;&#19968;&#20123;&#26412;&#26469;&#35201;&#21442;&#21152;&#30340;&#21516;&#23398;&#27809;&#33021;&#26469;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#24464;&#20975;&#26059;</b>&#30002;&#29366;&#33146;&#21457;&#28814;&#21482;&#24471;&#30041;&#22312;&#23478;&#20241;&#24687;&#65307;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#20911;&#24314;</b>&#21069;&#20004;&#22825;&#24863;&#35273;&#19981;&#22909;&#65292;&#32463;&#26816;&#26597;&#35201;&#20570;&#25903;&#26550;&#65292;&#20877;&#19981;&#22909;&#30340;&#35805;&#23601;&#35201;&#20570;&#23548;&#31649;&#25163;&#26415;&#65307;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#38472;&#33635;&#20809;</b>&#24471;&#21442;&#21152;&#20854;&#22806;&#29989;&#22899;&#30340;&#23130;&#31036;&#65307;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#32918;&#31185;</b>&#21644;<b>&#27611;&#23567;&#34122;</b>&#35828;&#35201;&#26159;&#21482;&#21507;&#39039;&#39277;&#36824;&#34892;&#65292;&#33457;&#22823;&#21322;&#22825;&#21435;&#37066;&#28216;&#23601;&#27809;&#26377;&#26102;&#38388;&#20102;&#65307;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#29579;&#28023;&#29141;</b>&#22240;&#20026;&#35201;&#24102;&#23401;&#23376;&#32780;&#33073;&#19981;&#24320;&#36523;&#65307;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun">
    &#22823;&#24537;&#20154;<b>&#23385;&#23425;&#29618;</b>&#22823;&#27010;&#21448;&#34987;&#36992;&#21040;&#22806;&#22320;&#35762;&#35838;&#21435;&#20102;</span><span style="font-family: SimSun">,<span lang="zh-cn">&#22905;&#30340;&#26085;&#31243;&#37117;&#26159;&#19968;&#20010;&#26376;&#21069;&#23601;&#23433;&#25490;&#22909;&#20102;&#30340;&#65292;&#36807;&#20960;&#20010;&#26143;&#26399;&#21448;&#35201;&#21040;&#32654;&#22269;&#30340;&#33437;&#21152;&#21733;&#21435;&#21442;&#21152;&#23398;&#26415;&#20132;&#27969;&#20250;</span></span><span lang="ZH-CN" style="font-family: SimSun">&#65307;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    &#19979;&#20102;&#23703;&#30340;<b>&#23425;&#24420;</b>&#21487;&#33021;&#36824;&#22312;&#21608;&#26411;&#20026;&#32769;&#26495;&#24178;&#27963;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    &#22810;&#24180;&#27809;&#35265;&#30340;<b>&#38518;&#38597;</b>&#31532;&#20108;&#22825;&#35201;&#21435;&#20986;&#22269;&#32771;&#23519;&#25152;&#20197;&#19981;&#33021;&#21442;&#21152;&#37066;&#28216;&#65292;&#20294;&#22905;&#36825;&#22825;&#26089;&#26216;&#36824;&#26159;&#36214;&#26469;&#19982;&#21516;&#23398;&#20204;&#35265;&#19978;&#19968;&#38754;&#25165;&#22238;&#23478;&#21435;&#20934;&#22791;&#34892;&#35013;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    &#21478;&#22806;&#25105;&#20204;&#36824;&#21548;&#21040;&#20102;&#19968;&#20010;&#19981;&#24184;&#30340;&#28040;&#24687;&#65306;<b>&#38647;&#29577;&#38686;</b>&#22312;&#20960;&#24180;&#21069;&#22240;&#32954;&#30284;&#32780;&#21435;&#19990;&#20102;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun">
    &#36825;&#27425;&#27963;&#21160;&#20027;&#35201;&#26159;&#30001;<b>&#26446;&#20445;&#32032;</b>&#32452;&#32455;&#30340;&#12290;&#22905;&#32784;&#24515;&#30340;&#36890;&#30693;&#20102;&#25152;&#26377;&#21487;&#20197;&#32852;&#31995;&#21040;&#30340;&#21516;&#23398;&#12290;</span>96<span lang="ZH-CN" style="font-family: SimSun">&#24180;&#20174;&#35199;&#23433;&#20202;&#22120;&#20202;&#34920;&#21378;&#20303;&#20140;&#21150;&#20107;&#22788;&#36864;&#20241;&#21518;&#65292;&#22905;&#19968;&#30452;&#22312;&#23478;&#28818;&#32929;&#12290;&#36817;&#26469;&#22905;&#30340;&#32929;&#31080;&#24050;&#19978;&#28072;&#21040;&#20102;</span>200%<span lang="ZH-CN" style="font-family: SimSun">&#65292;&#22312;&#32771;&#34385;&#20986;&#30424;&#20102;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#26472;&#26093;&#29141;</b>&#24314;&#35758;&#21435;&#38376;&#22836;&#27807;&#26041;&#21521;&#30340;&#37326;&#23665;&#37066;&#28216;&#12290;&#22905;&#21644;&#32769;&#20844;&#36817;&#20960;&#24180;&#24050;&#36716;&#20102;&#21271;&#20140;&#37066;&#21306;&#30340;&#35768;&#22810;&#37326;&#23665;&#27807;&#12290;&#22235;&#24180;&#21069;&#22905;&#20174;&#21271;&#20140;&#20869;&#29123;&#26426;&#21378;&#30340;&#21307;&#21153;&#25152;&#36864;&#20241;&#65292;&#29616;&#21448;&#34987;&#36820;&#32856;&#22238;&#21435;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun; font-weight:700">&#24278;&#29141;</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; font-weight: 700">&#38389;</span><span lang="ZH-CN" style="font-family: SimSun; font-weight:700">&#65292;&#23002;&#37266;&#34183;&#65292;&#26446;&#20445;&#32032;&#65292;</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; font-weight: 700">&#38389;</span><span lang="ZH-CN" style="font-family: SimSun; font-weight:700">&#29734;</span><span lang="ZH-CN">
    </span><span lang="ZH-CN" style="font-family: SimSun">
    &#37117;&#19978;&#20102;&#30001;&#26472;&#26093;&#29141;&#20316;&#21521;&#23548;&#65292;<b>&#23380;&#24198;&#20161;</b>&#24320;&#30340;&#38754;&#21253;&#36710;&#12290;<b>&#20911;&#26195;&#27468;&#65292;&#31649;&#20140;&#34425;</b>&#21644;<b>&#38472;&#20113;&#33459;</b>&#19978;&#20102;<b>&#30003;&#24314;&#35774;</b>&#24320;&#30340;&#21035;&#20811;&#65288;</span>Buick<span lang="ZH-CN" style="font-family: SimSun">&#65289;&#23567;&#36735;&#36710;&#12290;&#38754;&#21253;&#36710;&#39046;&#36335;&#65292;&#23567;&#36735;&#36710;&#25276;&#21518;&#65292;&#36807;&#20102;&#38376;&#22836;&#27807;&#32487;&#32493;&#24448;&#21069;&#65292;&#24367;&#24367;&#26354;&#26354;&#30340;&#20844;&#36335;&#24050;&#32463;&#25226;&#25105;&#20204;&#39046;&#21040;&#20102;&#25151;&#23665;&#22320;&#30028;&#12290;&#24403;&#27773;&#36710;&#32463;&#36807;‘&#27827;&#21271;&#26449;’&#30340;&#26102;&#20505;&#65292;&#19968;&#20123;&#21516;&#23398;&#19981;&#30001;&#33258;&#20027;&#22320;&#22238;&#24518;&#36215;&#19978;&#21021;&#20013;&#26102;&#26469;&#36825;&#37324;&#32972;&#31914;&#21171;&#21160;&#30340;&#24773;&#26223;&#12290;&#25105;&#20204;&#22312;&#29141;&#23665;&#33050;&#19979;&#30340;&#38134;&#29392;&#27934;&#31245;&#20316;&#20572;&#30041;&#65292;&#21448;&#27839;&#30528;&#30424;&#23665;&#20844;&#36335;&#21521;&#38468;&#36817;&#30340;&#23665;&#39030;&#24320;&#19978;&#21435;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun">
    &#24231;&#33853;&#22312;&#23665;&#19978;&#30340;&#26159;&#19968;&#20010;&#27491;&#22312;&#35013;&#20462;&#20013;&#30340;&#24217;&#23431;&#12290;&#20986;&#20046;&#24847;&#26009;&#30340;&#26159;&#24217;&#23431;&#30340;&#21517;&#23383;&#21483;&#30495;&#27494;&#24217;</span>-<span lang="ZH-CN" style="font-family: SimSun">&#19982;&#26366;&#22312;&#25105;&#20204;&#27773;&#36710;&#23616;&#26049;&#36793;&#30340;&#24217;&#21516;&#21517;&#65288;&#22823;&#27010;&#21487;&#20197;&#35828;&#26159;&#30495;&#27494;&#32852;&#38145;&#24217;&#65289;&#12290;&#25454;&#35013;&#20462;&#30340;&#27665;&#24037;&#35828;&#65292;&#27492;&#24217;&#24050;&#26377;&#36817;&#21315;&#24180;&#21382;&#21490;&#12290;&#25991;&#38761;&#26102;&#22823;&#37096;&#20998;&#36973;&#21040;&#30772;&#22351;&#65292;&#29616;&#22312;&#35201;&#37325;&#26032;&#20462;&#25104;&#20197;&#21069;&#30340;&#26679;&#23376;&#12290;&#24217;&#30340;&#21069;&#38498;&#20013;&#26377;&#19968;&#20010;&#40657;&#33394;&#30340;&#38081;&#39321;&#28809;&#12290;&#21069;&#38498;&#27491;&#24217;&#26159;&#20010;&#23064;&#23064;&#24217;&#65292;&#26377;&#20845;&#20010;&#27877;&#26388;&#23064;&#23064;&#12290;&#20854;&#20013;&#19968;&#20010;&#36824;&#25265;&#30528;&#20010;&#23043;&#23043;&#12290;&#24038;&#24217;&#26159;&#20851;&#24093;&#24217;&#65292;</span><span lang="ZH-CN">
    </span><span lang="ZH-CN" style="font-family: SimSun">
    &#21491;&#24217;&#26159;&#35266;&#38899;&#24217;&#12290;&#30495;&#27494;&#24093;&#24217;&#22312;&#21518;&#38498;&#65292;&#38498;&#23376;&#21491;&#20391;&#26159;&#20010;&#38047;&#27004;&#12290;&#27004;&#19978;&#30340;&#22823;&#38047;&#26159;&#38108;&#38136;&#30340;&#65292;&#19978;&#21051;&#26377;&#35799;&#21477;&#12290;&#24217;&#37324;&#30340;&#27877;&#22609;&#21482;&#23436;&#25104;&#20102;&#31895;&#26388;&#30340;&#24037;&#24207;&#12290;&#24178;&#20102;&#30340;&#27877;&#36523;&#36824;&#26174;&#31034;&#30528;&#19968;&#36947;&#36947;&#30340;&#35010;&#32441;&#12290;&#26032;&#27833;&#28422;&#30340;&#26609;&#23376;&#21644;&#31383;&#25143;&#26377;&#30340;&#36824;&#27809;&#24178;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun">
    &#20174;&#23665;&#19978;&#22238;&#21040;&#23665;&#33050;&#19979;&#65292;&#25105;&#20204;&#36873;&#20102;&#19968;&#20010;&#20892;&#23478;&#39277;&#39302;&#36827;&#21320;&#39184;&#12290;&#22823;&#37096;&#20998;&#21516;&#23398;&#22312;&#36825;&#20010;&#24180;&#40836;&#37117;&#25110;&#22810;&#25110;&#23569;&#30340;&#26377;&#28857;&#20581;&#24247;&#38382;&#39064;&#65292;&#23545;&#27833;&#33147;&#30340;&#19996;&#35199;&#19981;&#22826;&#24863;&#20852;&#36259;&#12290;&#25152;&#28857;&#30340;&#33756;&#37117;&#26159;&#37326;&#33756;&#31895;&#31918;&#65292;&#22823;&#26377;&#28857;‘&#24518;&#33510;&#24605;&#29980;’&#30340;&#21619;&#36947;&#12290;&#19981;&#36807;&#37326;&#33756;&#20316;&#30340;&#36824;&#26159;&#25402;&#26377;&#21619;&#36947;&#65306;&#26408;&#20848;&#33756;&#65292;&#33457;&#26898;&#21494;&#65292;&#39321;&#26943;&#21494;&#20197;&#21450;&#26611;&#26641;&#33469;&#12290;&#20027;&#39135;&#26159;&#26834;&#23376;&#38754;&#20316;&#30340;&#37326;&#33756;&#22242;&#23376;&#21644;&#19977;&#38754;&#39288;&#28889;&#65288;&#20052;&#40614;&#38754;&#65292;&#26834;&#23376;&#38754;&#21152;&#30333;&#38754;&#65289;&#12290;&#36825;&#37324;&#30340;&#27700;&#26159;&#30719;&#27849;&#27700;</span>-<span lang="ZH-CN" style="font-family: SimSun">&#20854;&#27700;&#27873;&#30340;&#33457;&#33590;&#28165;&#39321;&#21487;&#21475;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun"><b>&#24278;&#29141;</b></span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun; font-weight: 700">&#38389;</span><span lang="ZH-CN" style="font-family: SimSun">&#26159;&#25105;&#20204;&#24403;&#20013;&#30340;&#21307;&#21153;&#20154;&#21592;&#65292;&#23545;&#25105;&#20204;&#30340;&#21320;&#39184;&#21355;&#29983;&#29615;&#22659;&#25417;&#20102;&#20854;&#21147;&#25152;&#33021;&#21450;&#30340;&#21162;&#21147;&#12290;&#38500;&#20102;&#30563;&#20419;&#26381;&#21153;&#21592;&#26356;&#25442;&#26700;&#24067;&#65292;&#29992;&#28378;&#28907;&#30340;&#33590;&#27700;&#20914;&#27927;&#30871;&#21644;&#21242;&#23376;&#20197;&#22806;&#65292;&#21448;&#25552;&#20513;&#21507;&#29983;&#33948;&#26469;&#26432;&#33740;&#12290;&#24278;&#24050;&#20174;&#24635;&#21442;&#21307;&#38498;&#36864;&#24441;&#65292;&#29616;&#34987;&#37066;&#21306;&#19968;&#20010;&#29983;&#20135;&#38431;&#30340;&#21307;&#38498;&#32856;&#35831;&#65292;&#27599;&#21608;&#20004;&#27425;&#20056;&#20004;&#20010;&#23567;&#26102;&#30340;&#20844;&#20849;&#27773;&#36710;&#21435;&#37027;&#37324;&#19978;&#29677;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span style="letter-spacing: 2; vertical-align: middle">
    <span lang="ZH-CN" style="font-family: SimSun"><b>&#23380;&#24198;&#20161;</b>&#20173;&#22312;</span>301<span lang="ZH-CN" style="font-family: SimSun">&#30340;&#20891;&#38431;&#21518;&#21220;&#20462;&#29702;&#31354;&#35843;&#35774;&#22791;&#12290;&#22235;&#24180;&#21069;&#20307;&#26816;&#20986;&#36739;&#20005;&#37325;&#30340;&#33026;&#32938;&#32925;&#24182;&#20276;&#26377;&#39640;&#34880;&#21387;&#12290;&#20182;&#36981;&#29031;&#21307;&#22065;&#25106;&#20102;&#37202;&#65292;&#21448;&#26381;&#20102;&#19968;&#31181;&#31070;&#31192;&#30340;&#21307;&#33647;&#12290;&#29616;&#21508;&#25351;&#26631;&#24050;&#24674;&#22797;&#27491;&#24120;&#12290;&#24278;&#29141;&#25935;&#21450;&#20854;&#20182;&#22899;&#29983;&#23545;&#36825;&#33647;&#26448;&#24456;&#24863;&#20852;&#36259;&#65292;&#32439;&#32439;&#35201;&#27714;&#23380;&#25552;&#20379;&#26356;&#22810;&#30340;&#20449;&#24687;&#12290;</span></span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#30003;&#24314;&#35774;</b>&#33267;&#21435;&#24180;&#20108;&#26376;&#24050;&#20316;&#20102;&#19977;&#20010;&#25903;&#26550;&#12290;&#20182;&#30340;&#39640;&#34880;&#21387;&#21644;&#24515;&#24459;&#19981;&#40784;&#24050;&#26377;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    <b>&#38472;&#20113;&#33459;</b>&#21644;<b>&#31649;&#20140;&#34425;</b>&#37117;&#26377;&#19981;&#21516;&#31243;&#24230;&#30340;&#33136;&#38388;&#30424;&#31361;&#20986;&#65292;&#26377;&#26102;&#34892;&#21160;&#20250;&#24102;&#26469;&#30140;&#30171;&#12290;</span></p>
    <p class="MsoNormal" style="text-indent:.25in">
    <span lang="ZH-CN" style="font-family: SimSun; letter-spacing:2; vertical-align:middle">
    &#39277;&#21518;&#31649;&#20140;&#34425;&#36824;&#35201;&#36214;&#22238;&#23478;&#22788;&#29702;&#19968;&#20123;&#20107;&#24773;&#65292;&#30001;&#30003;&#24314;&#35774;&#24320;&#36710;&#36865;&#22905;&#20808;&#36208;&#20102;&#12290;&#21097;&#19979;&#30340;&#21516;&#23398;&#20204;&#20313;&#20852;&#26410;&#34928;&#65292;&#38500;&#20102;<b>&#23380;&#24198;&#20161;</b>&#22352;&#22312;&#19968;&#26869;&#22823;&#26641;&#19979;&#20056;&#20937;&#20197;&#22806;&#65292;<b>&#20911;&#26195;&#27468;</b>&#29575;&#39046;&#20854;&#20313;&#30340;&#23064;&#23376;&#20891;&#21521;&#38468;&#36817;&#30340;&#23567;&#23665;&#22369;&#28459;&#27493;&#36827;&#20891;&#12290;&#34013;&#22825;&#30333;&#20113;&#65292;&#38738;&#23665;&#32511;&#26641;&#65292;&#23665;&#39118;&#20064;&#20064;&#12290;&#22823;&#23478;&#23613;&#20852;&#20043;&#21518;&#25165;&#39550;&#36710;&#36820;&#22238;&#20140;&#22478;&#12290;</span>
    </p>
    
    <p class="showFolderPage">
        <span style="letter-spacing: 2; vertical-align: middle">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
        <span lang="zh-cn"><font face="SimSun">

    <b>&#38472;&#20113;&#33459;</b>&#21478;&#26377;&#19968;&#31687;&#25253;&#36947;&#65292;</font>
    <span style="font-family: SimSun">&#38405;&#35835;</span></span><span lang="ZH-CN" style="font-family: SimSun">&#35831;&#28857;&#20987;</span>
        <span lang="ZH-CN" style="font-family: SimSun">

    <b>
        <a href="#" dPath="Reunion/2007" id="JounalWest">&#35199;&#28216;&#26085;&#35760;</a></b>&#12290;</span></span>
    </p>
    
    <p class="showFolderPage">
        <span style="letter-spacing: 2; vertical-align: middle">
    <span style="font-family: SimSun" lang="zh-cn">
    &nbsp;&nbsp; &#20960;&#22825;&#21518;&#19968;&#20123;&#21516;&#23398;&#21448;&#32858;&#20102;&#19968;&#27425;&#65292;</span><span lang="ZH-CN" style="font-family: SimSun">&#35831;&#28857;&#20987;</span>
    
    <span lang="ZH-CN" style="font-family: SimSun">
        <b>
        <a href="#" dPath="Reunion/2007" id="Restaurant2007">&#29790;&#31077;&#38401;&#32858;&#20250;</a>&#12290;</b></span></span>
    </p>

    <p>&nbsp;<!--mstheme--></font></td>
  </tr>
  
  <tr>
    <td width="896" colspan="2" height="23"><!--mstheme--><font face="Arial, Helvetica">
    <p align="center">
    <img border="0" src="images/2007/cls07_Grp02.jpg" width="898" height="900"><!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="896" colspan="2" height="23"><!--mstheme--><font face="Arial, Helvetica">
    <span lang="ZH-CN" style="font-family: SimSun">&nbsp;&nbsp;&nbsp; &#24278;&#29141;</span><span lang="ZH-CN" style="font-size: 12.0pt; font-family: SimSun">&#38389;</span><span lang="ZH-CN" style="font-family: SimSun">&nbsp; 
    &#20911;&#26195;&#27468;</span><span lang="ZH-CN">&nbsp;
    </span><span lang="ZH-CN" style="font-family: SimSun">&#26446;&#20445;&#32032;</span>&nbsp; <span lang="ZH-CN" style="font-family: SimSun">&#26472;&#26093;&#29141;&nbsp; &#38472;&#20113;&#33459; &#38389;&#29734;</span><span lang="ZH-CN"> 
    &nbsp;</span><span lang="ZH-CN" style="font-family: SimSun">&#23380;&#24198;&#20161; &#31649;&#20140;&#34425;</span><span lang="ZH-CN"> 
&nbsp;</span><span lang="ZH-CN" style="font-family: SimSun">&#30003;&#24314;&#35774; &#23002;&#37266;&#34183;</span>&nbsp;
    <p>&nbsp;<!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="896" colspan="2" height="23"><!--mstheme--><font face="Arial, Helvetica">
    <p align="center"><img border="0" src="images/2007/cls07_Grp01.jpg" width="681" height="700"><!--mstheme--></font></td>
  </tr>
  <tr>
    <td width="896" colspan="2" height="23"><!--mstheme--><font face="Arial, Helvetica">&nbsp;<!--mstheme--></font></td>
  </tr>
</table><!--mstheme--><font face="Arial, Helvetica"><!--mstheme--></font></body>

</html>